export default `tlf2a$ 8 7 16 -1 4 0 0 0
================================================================================
  This font was automatically generated using:
   % caca2tlf --half --ascii "Monospace 9"
================================================================================
   $  $@ 
   $  $@ 
   $  $@ 
   $  $@ 
   $  $@ 
   $  $@ 
   $  $@ 
   $  $@@
       @ 
   m   @ 
   #   @ 
   #   @ 
   "   @ 
   #   @ 
       @ 
       @@
       @ 
  m m  @ 
  # #  @ 
       @ 
       @ 
       @ 
       @ 
       @@
       @ 
       @ 
   " # @ 
 "#"#""@ 
mm#m#m @ 
 # m"  @ 
       @ 
       @@
       @ 
   m   @ 
 m"#"m @ 
 #m#   @ 
   #"# @ 
 "m#m" @ 
   #   @ 
       @@
       @ 
 mm    @ 
#  #   @ 
 ""m " @ 
 " m""m@ 
   "mm"@ 
       @ 
       @@
       @ 
   mmm @ 
  #    @ 
  ##   @ 
 #  #m#@ 
 "#mm#m@ 
       @ 
       @@
       @ 
   m   @ 
   #   @ 
       @ 
       @ 
       @ 
       @ 
       @@
       @ 
    #" @ 
   m"  @ 
   #   @ 
   #   @ 
    #  @ 
     " @ 
       @@
       @ 
  "m   @ 
   "m  @ 
    #  @ 
    #  @ 
   #   @ 
  "    @ 
       @@
       @ 
   m   @ 
 "m#m" @ 
 m"#"m @ 
   "   @ 
       @ 
       @ 
       @@
       @ 
       @ 
   m   @ 
   #   @ 
"""#"""@ 
   #   @ 
       @ 
       @@
       @ 
       @ 
       @ 
       @ 
       @ 
   #   @ 
  "    @ 
       @@
       @ 
       @ 
       @ 
       @ 
  """  @ 
       @ 
       @ 
       @@
       @ 
       @ 
       @ 
       @ 
       @ 
   #   @ 
       @ 
       @@
       @ 
      m@ 
     # @ 
    #  @ 
   #   @ 
  #    @ 
 "     @ 
       @@
       @ 
  mmmm @ 
 m"  "m@ 
 #  m #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
       @ 
 mmm   @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
       @ 
  mmmm @ 
 "   "#@ 
     m"@ 
   m"  @ 
 m#mmmm@ 
       @ 
       @@
       @ 
  mmmm @ 
 "   "#@ 
   mmm"@ 
     "#@ 
 "mmm#"@ 
       @ 
       @@
       @ 
    mm @ 
   m"# @ 
  #" # @ 
 #mmm#m@ 
     # @ 
       @ 
       @@
       @ 
 mmmmm @ 
 #     @ 
 """"mm@ 
      #@ 
 "mmm#"@ 
       @ 
       @@
       @ 
   mmm @ 
 m"   "@ 
 #m""#m@ 
 #    #@ 
  #mm#"@ 
       @ 
       @@
       @ 
 mmmmmm@ 
     #"@ 
    m" @ 
   m"  @ 
  m"   @ 
       @ 
       @@
       @ 
  mmmm @ 
 #    #@ 
 "mmmm"@ 
 #   "#@ 
 "#mmm"@ 
       @ 
       @@
       @ 
  mmmm @ 
 #"  "m@ 
 #m  m#@ 
  """ #@ 
 "mmm" @ 
       @ 
       @@
       @ 
       @ 
       @ 
   #   @ 
       @ 
   #   @ 
       @ 
       @@
       @ 
       @ 
       @ 
   #   @ 
       @ 
   #   @ 
  "    @ 
       @@
       @ 
       @ 
      m@ 
 mm""" @ 
 ""mmm @ 
      "@ 
       @ 
       @@
       @ 
       @ 
       @ 
 mmmmmm@ 
 mmmmmm@ 
       @ 
       @ 
       @@
       @ 
       @ 
 m     @ 
  """mm@ 
  mmm""@ 
 "     @ 
       @ 
       @@
       @ 
   mmm @ 
  "   #@ 
   m#" @ 
   "   @ 
   #   @ 
       @ 
       @@
       @ 
       @ 
  m""#m@ 
 #  mm#@ 
 # #  #@ 
 #m """@ 
  "mmm @ 
       @@
       @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
       @ 
 mmmmm @ 
 #    #@ 
 #mmmm"@ 
 #    #@ 
 #mmmm"@ 
       @ 
       @@
       @ 
   mmm @ 
 m"   "@ 
 #     @ 
 #     @ 
  "mmm"@ 
       @ 
       @@
       @ 
 mmmm  @ 
 #   "m@ 
 #    #@ 
 #    #@ 
 #mmm" @ 
       @ 
       @@
       @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
       @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #     @ 
       @ 
       @@
       @ 
   mmm @ 
 m"   "@ 
 #   mm@ 
 #    #@ 
  "mmm"@ 
       @ 
       @@
       @ 
 m    m@ 
 #    #@ 
 #mmmm#@ 
 #    #@ 
 #    #@ 
       @ 
       @@
       @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
       @ 
   mmm @ 
     # @ 
     # @ 
     # @ 
 "mmm" @ 
       @ 
       @@
       @ 
 m    m@ 
 #  m" @ 
 #m#   @ 
 #  #m @ 
 #   "m@ 
       @ 
       @@
       @ 
 m     @ 
 #     @ 
 #     @ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
       @ 
 m    m@ 
 ##  ##@ 
 # ## #@ 
 # "" #@ 
 #    #@ 
       @ 
       @@
       @ 
 mm   m@ 
 #"m  #@ 
 # #m #@ 
 #  # #@ 
 #   ##@ 
       @ 
       @@
       @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
       @ 
 mmmmm @ 
 #   "#@ 
 #mmm#"@ 
 #     @ 
 #     @ 
       @ 
       @@
       @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm#"@ 
     # @ 
       @@
       @ 
 mmmmm @ 
 #   "#@ 
 #mmmm"@ 
 #   "m@ 
 #    "@ 
       @ 
       @@
       @ 
  mmmm @ 
 #"   "@ 
 "#mmm @ 
     "#@ 
 "mmm#"@ 
       @ 
       @@
       @ 
mmmmmmm@ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
       @ 
       @@
       @ 
 m    m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
       @ 
 m    m@ 
 "m  m"@ 
  #  # @ 
  "mm" @ 
   ##  @ 
       @ 
       @@
       @ 
m     m@ 
#  #  #@ 
" #"# #@ 
 ## ##"@ 
 #   # @ 
       @ 
       @@
       @ 
 m    m@ 
  #  # @ 
   ##  @ 
  m""m @ 
 m"  "m@ 
       @ 
       @@
       @ 
m     m@ 
 "m m" @ 
  "#"  @ 
   #   @ 
   #   @ 
       @ 
       @@
       @ 
 mmmmmm@ 
     #"@ 
   m#  @ 
  m"   @ 
 ##mmmm@ 
       @ 
       @@
       @ 
   #"  @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   ""  @ 
       @@
       @ 
 m     @ 
  #    @ 
   #   @ 
    #  @ 
     # @ 
      "@ 
       @@
       @ 
  "#   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
  ""   @ 
       @@
       @ 
  mm   @ 
m"  "m @ 
       @ 
       @ 
       @ 
       @ 
       @@
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
"""""" @@
       @ 
   "m  @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
       @ 
       @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
       @ 
 #     @ 
 #mmm  @ 
 #" "# @ 
 #   # @ 
 ##m#" @ 
       @ 
       @@
       @ 
       @ 
  mmm  @ 
 #"  " @ 
 #     @ 
 "#mm" @ 
       @ 
       @@
       @ 
     # @ 
  mmm# @ 
 #" "# @ 
 #   # @ 
 "#m## @ 
       @ 
       @@
       @ 
       @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
       @ 
       @@
       @ 
   m"" @ 
 mm#mm @ 
   #   @ 
   #   @ 
   #   @ 
       @ 
       @@
       @ 
       @ 
  mmmm @ 
 #" "# @ 
 #   # @ 
 "#m"# @ 
  m  # @ 
   ""  @@
       @ 
 #     @ 
 # mm  @ 
 #"  # @ 
 #   # @ 
 #   # @ 
       @ 
       @@
       @ 
   "   @ 
 mmm   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
       @ 
    "  @ 
  mmm  @ 
    #  @ 
    #  @ 
    #  @ 
    #  @ 
  ""   @@
       @ 
 #     @ 
 #   m @ 
 # m"  @ 
 #"#   @ 
 #  "m @ 
       @ 
       @@
       @ 
 ""#   @ 
   #   @ 
   #   @ 
   #   @ 
   "mm @ 
       @ 
       @@
       @ 
       @ 
 mmmmm @ 
 # # # @ 
 # # # @ 
 # # # @ 
       @ 
       @@
       @ 
       @ 
 m mm  @ 
 #"  # @ 
 #   # @ 
 #   # @ 
       @ 
       @@
       @ 
       @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
       @ 
       @ 
 mmmm  @ 
 #" "# @ 
 #   # @ 
 ##m#" @ 
 #     @ 
 "     @@
       @ 
       @ 
  mmmm @ 
 #" "# @ 
 #   # @ 
 "#m## @ 
     # @ 
     " @@
       @ 
       @ 
  m mm @ 
  #"  "@ 
  #    @ 
  #    @ 
       @ 
       @@
       @ 
       @ 
  mmm  @ 
 #   " @ 
  """m @ 
 "mmm" @ 
       @ 
       @@
       @ 
   m   @ 
 mm#mm @ 
   #   @ 
   #   @ 
   "mm @ 
       @ 
       @@
       @ 
       @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
       @ 
       @ 
 m   m @ 
 "m m" @ 
  #m#  @ 
   #   @ 
       @ 
       @@
       @ 
       @ 
m     m@ 
"m m m"@ 
 #m#m# @ 
  # #  @ 
       @ 
       @@
       @ 
       @ 
 m   m @ 
  #m#  @ 
  m#m  @ 
 m" "m @ 
       @ 
       @@
       @ 
       @ 
 m   m @ 
 "m m" @ 
  #m#  @ 
  "#   @ 
  m"   @ 
 ""    @@
       @ 
       @ 
 mmmmm @ 
    m" @ 
  m"   @ 
 #mmmm @ 
       @ 
       @@
       @ 
   m"" @ 
   #   @ 
 mm"   @ 
   #   @ 
   #   @ 
    "" @ 
       @@
       @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
       @@
       @ 
 ""m   @ 
   #   @ 
   "mm @ 
   #   @ 
   #   @ 
 ""    @ 
       @@
       @ 
       @ 
       @ 
 mmm  m@ 
 "  """@ 
       @ 
       @ 
       @@
  m m  @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
  m m  @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
  m m  @ 
 m    m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
       @ 
  m m  @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
       @ 
  m m  @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
       @ 
  m m  @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
       @ 
 m""m  @ 
 #m "  @ 
 ##m   @ 
 # ""m @ 
 # mm" @ 
       @ 
       @@
0x0080 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0081 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0082 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0083 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0084 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0085 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0086 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0087 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0088 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0089 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x008A 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x008B 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x008C 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x008D 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x008E 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x008F 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0090 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0091 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0092 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0093 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0094 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0095 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0096 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0097 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0098 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0099 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x009A 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x009B 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x009C 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x009D 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x009E 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x009F 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x00A0  
   $  $@ 
   $  $@ 
   $  $@ 
   $  $@ 
   $  $@ 
   $  $@ 
   $  $@ 
   $  $@@
0x00A1 ¡
       @ 
   m   @ 
   "   @ 
   #   @ 
   #   @ 
   #   @ 
       @ 
       @@
0x00A2 ¢
       @ 
   m   @ 
  m#m  @ 
 # # " @ 
 # #   @ 
 "m#m" @ 
   #   @ 
       @@
0x00A3 £
       @ 
   mm  @ 
  #    @ 
 m#mm  @ 
  #    @ 
 m#mmm @ 
       @ 
       @@
0x00A4 ¤
       @ 
       @ 
 m    m@ 
  #""# @ 
  #mm# @ 
 "    "@ 
       @ 
       @@
0x00A5 ¥
       @ 
m     m@ 
 "m m" @ 
 ""#"" @ 
 ""#"" @ 
   #   @ 
       @ 
       @@
0x00A6 ¦
       @ 
       @ 
   #   @ 
   #   @ 
       @ 
   #   @ 
   #   @ 
       @@
0x00A7 §
       @ 
  mmmm @ 
 "m    @ 
 #""#m @ 
 "#mm# @ 
    "# @ 
 """"  @ 
       @@
0x00A8 ¨
       @ 
  m m  @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x00A9 ©
       @ 
       @ 
 m"""m @ 
# #"" #@ 
"m"""m"@ 
  """  @ 
       @ 
       @@
0x00AA ª
       @ 
 mmm   @ 
  mm#  @ 
 #mm#  @ 
 mmmm  @ 
       @ 
       @ 
       @@
0x00AB «
       @ 
       @ 
       @ 
  m" m"@ 
 "m "m @ 
   "  "@ 
       @ 
       @@
0x00AC ¬
       @ 
       @ 
       @ 
 mmmmmm@ 
      #@ 
       @ 
       @ 
       @@
0x00AD ­
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x00AE ®
       @ 
       @ 
 m"""m @ 
# ### #@ 
"m"""m"@ 
  """  @ 
       @ 
       @@
0x00AF ¯
       @ 
  mmmm @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x00B0 °
       @ 
   mm  @ 
  #  # @ 
   ""  @ 
       @ 
       @ 
       @ 
       @@
0x00B1 ±
       @ 
       @ 
   m   @ 
mmm#mmm@ 
   #   @ 
mmmmmmm@ 
       @ 
       @@
0x00B2 ²
       @ 
  mmm  @ 
   m#  @ 
  m#m  @ 
       @ 
       @ 
       @ 
       @@
0x00B3 ³
       @ 
  mmm  @ 
   mm" @ 
  mmm" @ 
       @ 
       @ 
       @ 
       @@
0x00B4 ´
       @ 
   m"  @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x00B5 µ
       @ 
       @ 
 m   m @ 
 #   # @ 
 #   # @ 
 #mmm#m@ 
 #     @ 
 "     @@
0x00B6 ¶
       @ 
  mmmmm@ 
 #### #@ 
 "### #@ 
    # #@ 
    # #@ 
    " "@ 
       @@
0x00B7 ·
       @ 
       @ 
       @ 
   m   @ 
   "   @ 
       @ 
       @ 
       @@
0x00B8 ¸
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
  mm#  @ 
       @@
0x00B9 ¹
       @ 
  mm   @ 
   #   @ 
  m#m  @ 
       @ 
       @ 
       @ 
       @@
0x00BA º
       @ 
  mm   @ 
 #  #  @ 
 "mm"  @ 
 mmmm  @ 
       @ 
       @ 
       @@
0x00BB »
       @ 
       @ 
       @ 
 "m "m @ 
  m" m"@ 
 "  "  @ 
       @ 
       @@
0x00BC ¼
       @ 
"#     @ 
 #     @ 
""" mm @ 
m#"""# @ 
   mm#m@ 
     " @ 
       @@
0x00BD ½
       @ 
"#     @ 
 #     @ 
""" mm @ 
m#"""# @ 
    #" @ 
   """ @ 
       @@
0x00BE ¾
       @ 
 """m  @ 
  ""m  @ 
 """mm @ 
m#"""# @ 
   mm#m@ 
     " @ 
       @@
0x00BF ¿
       @ 
   m   @ 
   "   @ 
  m#   @ 
m""    @ 
"mmm"  @ 
       @ 
       @@
0x00C0 À
  "m   @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x00C1 Á
   m"  @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x00C2 Â
  m""m @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x00C3 Ã
  #"m# @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x00C5 Å
   mm  @ 
   ""  @ 
   mm  @ 
   ##  @ 
  #mm# @ 
 m"  "m@ 
       @ 
       @@
0x00C6 Æ
       @ 
  mmmmm@ 
  # #  @ 
 m" #mm@ 
 #mm#  @ 
#   #mm@ 
       @ 
       @@
0x00C7 Ç
       @ 
   mmm @ 
 m"   "@ 
 #     @ 
 #     @ 
  "mmm"@ 
   mm# @ 
       @@
0x00C8 È
  "m   @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x00C9 É
   m"  @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x00CA Ê
  m""m @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x00CB Ë
  m m  @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x00CC Ì
  "m   @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x00CD Í
   m"  @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x00CE Î
  m""m @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x00CF Ï
  m m  @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x00D0 Ð
       @ 
 mmmm  @ 
 #   "m@ 
m#mm  #@ 
 #    #@ 
 #mmm" @ 
       @ 
       @@
0x00D1 Ñ
  #"m# @ 
 mm   m@ 
 #"m  #@ 
 # #m #@ 
 #  # #@ 
 #   ##@ 
       @ 
       @@
0x00D2 Ò
  "m   @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x00D3 Ó
   m"  @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x00D4 Ô
  m""m @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x00D5 Õ
  #"m# @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x00D7 ×
       @ 
       @ 
 m   m @ 
  "m"  @ 
 m" "m @ 
       @ 
       @ 
       @@
0x00D8 Ø
       @ 
  mmmmm@ 
 m"  ##@ 
 # m" #@ 
 #m"  #@ 
m"#mm# @ 
       @ 
       @@
0x00D9 Ù
  "m   @ 
 m    m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
0x00DA Ú
   m"  @ 
 m    m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
0x00DB Û
  m""m @ 
 m    m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
0x00DD Ý
   m"  @ 
m     m@ 
 "m m" @ 
  "#"  @ 
   #   @ 
   #   @ 
       @ 
       @@
0x00DE Þ
       @ 
 m     @ 
 #"""#m@ 
 #   m#@ 
 #"""" @ 
 #     @ 
       @ 
       @@
0x00E0 à
       @ 
   "m  @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
0x00E1 á
       @ 
   m"  @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
0x00E2 â
       @ 
  m""m @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
0x00E3 ã
       @ 
  #"m# @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
0x00E5 å
  m""m @ 
  "mm" @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
0x00E6 æ
       @ 
       @ 
  mmm  @ 
 " # # @ 
 m"#"" @ 
 #m"mm @ 
       @ 
       @@
0x00E7 ç
       @ 
       @ 
  mmm  @ 
 #"  " @ 
 #     @ 
 "#mm" @ 
   mm# @ 
       @@
0x00E8 è
       @ 
   "m  @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
       @ 
       @@
0x00E9 é
       @ 
   m"  @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
       @ 
       @@
0x00EA ê
       @ 
  m""m @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
       @ 
       @@
0x00EB ë
       @ 
  m m  @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
       @ 
       @@
0x00EC ì
       @ 
   "m  @ 
 mmm   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x00ED í
       @ 
   m"  @ 
 mmm   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x00EE î
       @ 
  m""m @ 
 mmm   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x00EF ï
       @ 
  m m  @ 
 mmm   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x00F0 ð
       @ 
  "mm  @ 
  ""m  @ 
 m#""# @ 
 #   # @ 
 "mmm" @ 
       @ 
       @@
0x00F1 ñ
       @ 
  #"m# @ 
 m mm  @ 
 #"  # @ 
 #   # @ 
 #   # @ 
       @ 
       @@
0x00F2 ò
       @ 
   "m  @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x00F3 ó
       @ 
   m"  @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x00F4 ô
       @ 
  m""m @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x00F5 õ
       @ 
  #"m# @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x00F7 ÷
       @ 
       @ 
       @ 
   "   @ 
 """"" @ 
   "   @ 
       @ 
       @@
0x00F8 ø
       @ 
       @ 
  mmmm @ 
 #" ## @ 
 #m" # @ 
 ##m#" @ 
       @ 
       @@
0x00F9 ù
       @ 
   "m  @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
0x00FA ú
       @ 
   m"  @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
0x00FB û
       @ 
  m""m @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
0x00FD ý
       @ 
   m"  @ 
 m   m @ 
 "m m" @ 
  #m#  @ 
  "#   @ 
  m"   @ 
 ""    @@
0x00FE þ
       @ 
 #     @ 
 #mmm  @ 
 #" "# @ 
 #   # @ 
 ##m#" @ 
 #     @ 
 "     @@
0x00FF ÿ
       @ 
  m m  @ 
 m   m @ 
 "m m" @ 
  #m#  @ 
  "#   @ 
  m"   @ 
 ""    @@
0x0100 Ā
  mmmm @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x0101 ā
       @ 
  mmmm @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
0x0102 Ă
  "mm" @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x0103 ă
       @ 
  "mm" @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
0x0104 Ą
       @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
     #m@ 
       @@
0x0105 ą
       @ 
       @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
    #m @ 
       @@
0x0106 Ć
    m" @ 
   mmm @ 
 m"   "@ 
 #     @ 
 #     @ 
  "mmm"@ 
       @ 
       @@
0x0107 ć
       @ 
    m" @ 
  mmm  @ 
 #"  " @ 
 #     @ 
 "#mm" @ 
       @ 
       @@
0x0108 Ĉ
   m""m@ 
   mmm @ 
 m"   "@ 
 #     @ 
 #     @ 
  "mmm"@ 
       @ 
       @@
0x0109 ĉ
       @ 
   m""m@ 
  mmm  @ 
 #"  " @ 
 #     @ 
 "#mm" @ 
       @ 
       @@
0x010A Ċ
   m   @ 
   mmm @ 
 m"   "@ 
 #     @ 
 #     @ 
  "mmm"@ 
       @ 
       @@
0x010B ċ
       @ 
   m   @ 
  mmm  @ 
 #"  " @ 
 #     @ 
 "#mm" @ 
       @ 
       @@
0x010C Č
   "mm"@ 
   mmm @ 
 m"   "@ 
 #     @ 
 #     @ 
  "mmm"@ 
       @ 
       @@
0x010D č
       @ 
   "mm"@ 
  mmm  @ 
 #"  " @ 
 #     @ 
 "#mm" @ 
       @ 
       @@
0x010E Ď
  "mm" @ 
 mmmm  @ 
 #   "m@ 
 #    #@ 
 #    #@ 
 #mmm" @ 
       @ 
       @@
0x010F ď
       @ 
     # @ 
  mmm# @ 
 #" "# @ 
 #   # @ 
 "#m## @ 
       @ 
       @@
0x0110 Đ
       @ 
 mmmm  @ 
 #   "m@ 
m#mm  #@ 
 #    #@ 
 #mmm" @ 
       @ 
       @@
0x0111 đ
       @ 
   mm#m@ 
  mmm# @ 
 #" "# @ 
 #   # @ 
 "#m## @ 
       @ 
       @@
0x0112 Ē
  mmmm @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x0113 ē
       @ 
  mmmm @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
       @ 
       @@
0x0114 Ĕ
  "mm" @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x0115 ĕ
       @ 
  "mm" @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
       @ 
       @@
0x0116 Ė
   m   @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x0117 ė
       @ 
   m   @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
       @ 
       @@
0x0118 Ę
       @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
    #m @ 
       @@
0x0119 ę
       @ 
       @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
   #m  @ 
       @@
0x011A Ě
  "mm" @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x011B ě
       @ 
  "mm" @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
       @ 
       @@
0x011C Ĝ
  m""m @ 
   mmm @ 
 m"   "@ 
 #   mm@ 
 #    #@ 
  "mmm"@ 
       @ 
       @@
0x011D ĝ
       @ 
  m""m @ 
  mmmm @ 
 #" "# @ 
 #   # @ 
 "#m"# @ 
  m  # @ 
   ""  @@
0x011E Ğ
  "mm" @ 
   mmm @ 
 m"   "@ 
 #   mm@ 
 #    #@ 
  "mmm"@ 
       @ 
       @@
0x011F ğ
       @ 
  "mm" @ 
  mmmm @ 
 #" "# @ 
 #   # @ 
 "#m"# @ 
  m  # @ 
   ""  @@
0x0120 Ġ
   m   @ 
   mmm @ 
 m"   "@ 
 #   mm@ 
 #    #@ 
  "mmm"@ 
       @ 
       @@
0x0121 ġ
       @ 
   m   @ 
  mmmm @ 
 #" "# @ 
 #   # @ 
 "#m"# @ 
  m  # @ 
   ""  @@
0x0122 Ģ
       @ 
   mmm @ 
 m"   "@ 
 #   mm@ 
 #    #@ 
  "mmm"@ 
   mm  @ 
   "   @@
0x0123 ģ
       @ 
   m   @ 
  mmmm @ 
 #" "# @ 
 #   # @ 
 "#m"# @ 
  m  # @ 
   ""  @@
0x0124 Ĥ
  m""m @ 
 m    m@ 
 #    #@ 
 #mmmm#@ 
 #    #@ 
 #    #@ 
       @ 
       @@
0x0125 ĥ
  "  " @ 
 #     @ 
 # mm  @ 
 #"  # @ 
 #   # @ 
 #   # @ 
       @ 
       @@
0x0126 Ħ
       @ 
 m    m@ 
m#mmmm#@ 
 #mmmm#@ 
 #    #@ 
 #    #@ 
       @ 
       @@
0x0127 ħ
       @ 
m#mm   @ 
 # mm  @ 
 #"  # @ 
 #   # @ 
 #   # @ 
       @ 
       @@
0x0128 Ĩ
 m"#m" @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x0129 ĩ
       @ 
  #"m# @ 
 mmm   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x012A Ī
  mmm  @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x012B ī
       @ 
  mmmm @ 
 mmm   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x012C Ĭ
  "m"  @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x012D ĭ
       @ 
  "mm" @ 
 mmm   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x012E Į
       @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
  #m   @ 
       @@
0x012F į
       @ 
   "   @ 
 mmm   @ 
   #   @ 
   #   @ 
 mm#mm @ 
  #m   @ 
       @@
0x0130 İ
   m   @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x0131 ı
       @ 
       @ 
 mmm   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x0132 Ĳ
       @ 
mmm  mm@ 
 #    #@ 
 #    #@ 
 #    #@ 
m#m mm"@ 
       @ 
       @@
0x0133 ĳ
       @ 
  "  " @ 
 mmmmm @ 
  #  # @ 
  #  # @ 
mm#mm# @ 
     # @ 
   ""  @@
0x0134 Ĵ
  m""m @ 
   mmm @ 
     # @ 
     # @ 
     # @ 
 "mmm" @ 
       @ 
       @@
0x0135 ĵ
       @ 
  m""m @ 
  mmm  @ 
    #  @ 
    #  @ 
    #  @ 
    #  @ 
  ""   @@
0x0136 Ķ
       @ 
 m    m@ 
 #  m" @ 
 #m#   @ 
 #  #m @ 
 #   "m@ 
   mm  @ 
   "   @@
0x0137 ķ
       @ 
 #     @ 
 #   m @ 
 # m"  @ 
 #"#   @ 
 #  "m @ 
   mm  @ 
   "   @@
0x0138 ĸ
       @ 
       @ 
 m   m @ 
 # m"  @ 
 #"#   @ 
 #  "m @ 
       @ 
       @@
0x0139 Ĺ
 m"    @ 
 m     @ 
 #     @ 
 #     @ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x013A ĺ
  "    @ 
 ""#   @ 
   #   @ 
   #   @ 
   #   @ 
   "mm @ 
       @ 
       @@
0x013B Ļ
       @ 
 m     @ 
 #     @ 
 #     @ 
 #     @ 
 #mmmmm@ 
   mm  @ 
   "   @@
0x013C ļ
       @ 
 ""#   @ 
   #   @ 
   #   @ 
   #   @ 
   "mm @ 
  mm   @ 
  "    @@
0x013D Ľ
       @ 
 m     @ 
 #  #" @ 
 #     @ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x013E ľ
       @ 
 ""# mm@ 
   # " @ 
   #   @ 
   #   @ 
   "mm @ 
       @ 
       @@
0x013F Ŀ
       @ 
 m     @ 
 #     @ 
 #   # @ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x0140 ŀ
       @ 
 ""#   @ 
   #   @ 
   #  #@ 
   #   @ 
   "mm @ 
       @ 
       @@
0x0141 Ł
       @ 
 m     @ 
 #     @ 
 #""   @ 
"#     @ 
 #mmmmm@ 
       @ 
       @@
0x0142 ł
       @ 
 ""#   @ 
   #m  @ 
  m#   @ 
 " #   @ 
   "mm @ 
       @ 
       @@
0x0143 Ń
   m"  @ 
 mm   m@ 
 #"m  #@ 
 # #m #@ 
 #  # #@ 
 #   ##@ 
       @ 
       @@
0x0144 ń
       @ 
   m"  @ 
 m mm  @ 
 #"  # @ 
 #   # @ 
 #   # @ 
       @ 
       @@
0x0145 Ņ
       @ 
 mm   m@ 
 #"m  #@ 
 # #m #@ 
 #  # #@ 
 #   ##@ 
  mm   @ 
  "    @@
0x0146 ņ
       @ 
       @ 
 m mm  @ 
 #"  # @ 
 #   # @ 
 #   # @ 
  mm   @ 
  "    @@
0x0147 Ň
  "mm" @ 
 mm   m@ 
 #"m  #@ 
 # #m #@ 
 #  # #@ 
 #   ##@ 
       @ 
       @@
0x0148 ň
       @ 
  "mm" @ 
 m mm  @ 
 #"  # @ 
 #   # @ 
 #   # @ 
       @ 
       @@
0x0149 ŉ
       @ 
#      @ 
  m mm @ 
  #"  #@ 
  #   #@ 
  #   #@ 
       @ 
       @@
0x014A Ŋ
       @ 
 m mmm @ 
 #"  "#@ 
 #    #@ 
 #    #@ 
 #    #@ 
      #@ 
    "" @@
0x014B ŋ
       @ 
       @ 
 m mm  @ 
 #"  # @ 
 #   # @ 
 #   # @ 
     # @ 
   ""  @@
0x014C Ō
  mmmm @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x014D ō
       @ 
  mmm  @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x014E Ŏ
  "mm" @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x014F ŏ
       @ 
  #m"  @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x0150 Ő
  m"m" @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x0151 ő
       @ 
  m"m" @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x0152 Œ
       @ 
  mmmmm@ 
 #" #  @ 
 #  #mm@ 
 #  #  @ 
 "#m#mm@ 
       @ 
       @@
0x0153 œ
       @ 
       @ 
  mmm  @ 
 # # # @ 
 # #"" @ 
 "m"mm @ 
       @ 
       @@
0x0154 Ŕ
   m"  @ 
 mmmmm @ 
 #   "#@ 
 #mmmm"@ 
 #   "m@ 
 #    "@ 
       @ 
       @@
0x0155 ŕ
       @ 
    m" @ 
  m mm @ 
  #"  "@ 
  #    @ 
  #    @ 
       @ 
       @@
0x0156 Ŗ
       @ 
 mmmmm @ 
 #   "#@ 
 #mmmm"@ 
 #   "m@ 
 #    "@ 
   mm  @ 
   "   @@
0x0157 ŗ
       @ 
       @ 
  m mm @ 
  #"  "@ 
  #    @ 
  #    @ 
 mm    @ 
 "     @@
0x0158 Ř
  "mm" @ 
 mmmmm @ 
 #   "#@ 
 #mmmm"@ 
 #   "m@ 
 #    "@ 
       @ 
       @@
0x0159 ř
       @ 
   "mm"@ 
  m mm @ 
  #"  "@ 
  #    @ 
  #    @ 
       @ 
       @@
0x015A Ś
   m"  @ 
  mmmm @ 
 #"   "@ 
 "#mmm @ 
     "#@ 
 "mmm#"@ 
       @ 
       @@
0x015B ś
       @ 
   m"  @ 
  mmm  @ 
 #   " @ 
  """m @ 
 "mmm" @ 
       @ 
       @@
0x015C Ŝ
  m""m @ 
  mmmm @ 
 #"   "@ 
 "#mmm @ 
     "#@ 
 "mmm#"@ 
       @ 
       @@
0x015D ŝ
       @ 
  m""m @ 
  mmm  @ 
 #   " @ 
  """m @ 
 "mmm" @ 
       @ 
       @@
0x015E Ş
       @ 
  mmmm @ 
 #"   "@ 
 "#mmm @ 
     "#@ 
 "mmm#"@ 
  mm#  @ 
       @@
0x015F ş
       @ 
       @ 
  mmm  @ 
 #   " @ 
  """m @ 
 "mmm" @ 
  mm#  @ 
       @@
0x0160 Š
  "mm" @ 
  mmmm @ 
 #"   "@ 
 "#mmm @ 
     "#@ 
 "mmm#"@ 
       @ 
       @@
0x0161 š
       @ 
  "mm" @ 
  mmm  @ 
 #   " @ 
  """m @ 
 "mmm" @ 
       @ 
       @@
0x0162 Ţ
       @ 
mmmmmmm@ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
  mm#  @ 
       @@
0x0163 ţ
       @ 
   m   @ 
 mm#mm @ 
   #   @ 
   #   @ 
   "mm @ 
   mm# @ 
       @@
0x0164 Ť
  "m"  @ 
mmmmmmm@ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
       @ 
       @@
0x0165 ť
       @ 
   m mm@ 
 mm#m# @ 
   #   @ 
   #   @ 
   "mm @ 
       @ 
       @@
0x0166 Ŧ
       @ 
mmmmmmm@ 
   #   @ 
 mm#mm @ 
   #   @ 
   #   @ 
       @ 
       @@
0x0167 ŧ
       @ 
   m   @ 
 mm#mm @ 
  m#m  @ 
   #   @ 
   "mm @ 
       @ 
       @@
0x0168 Ũ
  #"m# @ 
 m    m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
0x0169 ũ
       @ 
  # #  @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
0x016A Ū
  mmmm @ 
 m    m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
0x016B ū
       @ 
  mmm  @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
0x016C Ŭ
  "mm" @ 
 m    m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
0x016D ŭ
       @ 
  #m"  @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
0x016E Ů
  "mm" @ 
 m    m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
0x016F ů
  m""m @ 
  "mm" @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
0x0170 Ű
  m"m" @ 
 m    m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
0x0171 ű
       @ 
  m"m" @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
0x0172 Ų
       @ 
 m    m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
  #m   @ 
       @@
0x0173 ų
       @ 
       @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
    #m @ 
       @@
0x0174 Ŵ
  m"m  @ 
m     m@ 
#  #  #@ 
" #"# #@ 
 ## ##"@ 
 #   # @ 
       @ 
       @@
0x0175 ŵ
       @ 
  m"m  @ 
m     m@ 
"m m m"@ 
 #m#m# @ 
  # #  @ 
       @ 
       @@
0x0176 Ŷ
  m"m  @ 
m     m@ 
 "m m" @ 
  "#"  @ 
   #   @ 
   #   @ 
       @ 
       @@
0x0177 ŷ
       @ 
  m""m @ 
 m   m @ 
 "m m" @ 
  #m#  @ 
  "#   @ 
  m"   @ 
 ""    @@
0x0178 Ÿ
  m m  @ 
m     m@ 
 "m m" @ 
  "#"  @ 
   #   @ 
   #   @ 
       @ 
       @@
0x0179 Ź
   m"  @ 
 mmmmmm@ 
     #"@ 
   m#  @ 
  m"   @ 
 ##mmmm@ 
       @ 
       @@
0x017A ź
       @ 
    m" @ 
 mmmmm @ 
    m" @ 
  m"   @ 
 #mmmm @ 
       @ 
       @@
0x017B Ż
   m   @ 
 mmmmmm@ 
     #"@ 
   m#  @ 
  m"   @ 
 ##mmmm@ 
       @ 
       @@
0x017C ż
       @ 
   m   @ 
 mmmmm @ 
    m" @ 
  m"   @ 
 #mmmm @ 
       @ 
       @@
0x017D Ž
  "mm" @ 
 mmmmmm@ 
     #"@ 
   m#  @ 
  m"   @ 
 ##mmmm@ 
       @ 
       @@
0x017E ž
       @ 
  "mm" @ 
 mmmmm @ 
    m" @ 
  m"   @ 
 #mmmm @ 
       @ 
       @@
0x017F ſ
       @ 
   m"" @ 
 mm#   @ 
   #   @ 
   #   @ 
   #   @ 
       @ 
       @@
0x0180 ƀ
       @ 
 mm    @ 
 #"#m  @ 
 #"  # @ 
 #   # @ 
 ##mm# @ 
       @ 
       @@
0x0181 Ɓ
       @ 
 mmmmm @ 
" #   #@ 
  #mmm"@ 
  #   #@ 
  #mmm"@ 
       @ 
       @@
0x0182 Ƃ
       @ 
 mmmmmm@ 
 #     @ 
 #mmmm @ 
 #    #@ 
 #mmmm"@ 
       @ 
       @@
0x0183 ƃ
       @ 
 mmmmm @ 
 # mm  @ 
 #"  # @ 
 #   # @ 
 ##mm# @ 
       @ 
       @@
0x0184 Ƅ
       @ 
       @ 
 #     @ 
 ##mmm @ 
 #   "#@ 
 #mmm#"@ 
       @ 
       @@
0x0185 ƅ
       @ 
       @ 
 ##mm  @ 
 ##  "m@ 
 ##   #@ 
 ##mm#"@ 
       @ 
       @@
0x0186 Ɔ
       @ 
  mmm  @ 
 "   "m@ 
      #@ 
      #@ 
 "mmm" @ 
       @ 
       @@
0x0187 Ƈ
       @ 
     m @ 
 #"""" @ 
##     @ 
"#     @ 
 "mmmm @ 
       @ 
       @@
0x0188 ƈ
       @ 
       @ 
   mm# @ 
 #"    @ 
 #     @ 
 "mmmm @ 
       @ 
       @@
0x0189 Ɖ
       @ 
 mmmm  @ 
 #   "m@ 
m#mm  #@ 
 #    #@ 
 #mmm" @ 
       @ 
       @@
0x018A Ɗ
       @ 
 mmmm  @ 
# #  "m@ 
  #   #@ 
  #   #@ 
  #mm""@ 
       @ 
       @@
0x018B Ƌ
       @ 
 mmmmm @ 
     # @ 
  mmm# @ 
 #   # @ 
 "mmm# @ 
       @ 
       @@
0x018C ƌ
       @ 
  mmmm @ 
   m # @ 
 #" "# @ 
 #   # @ 
 "mmm# @ 
       @ 
       @@
0x018D ƍ
       @ 
       @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "mmm# @ 
    m# @ 
  ""   @@
0x018E Ǝ
       @ 
 mmmmmm@ 
      #@ 
 mmmmm#@ 
      #@ 
 mmmmm#@ 
       @ 
       @@
0x018F Ə
       @ 
   mmm @ 
  "  "m@ 
 mmmmm#@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x0190 Ɛ
       @ 
  mmmm @ 
 #     @ 
 "mm   @ 
 #     @ 
 "mmmm @ 
       @ 
       @@
0x0191 Ƒ
       @ 
  mmmmm@ 
  #"   @ 
  ##mm @ 
  #    @ 
  #    @ 
 m#    @ 
       @@
0x0192 ƒ
       @ 
    m""@ 
    #  @ 
  m#mm @ 
   #   @ 
   #   @ 
  m"   @ 
"""    @@
0x0193 Ɠ
       @ 
  mmmm"@ 
 #"  " @ 
##     @ 
"#   # @ 
 "mmm# @ 
       @ 
       @@
0x0194 Ɣ
       @ 
       @ 
 #   m"@ 
  #m#  @ 
  m##  @ 
 m# "# @ 
 #m m# @ 
   "   @@
0x0195 ƕ
       @ 
m      @ 
# m    @ 
#" #  m@ 
#  #  #@ 
#   #m"@ 
       @ 
       @@
0x0196 Ɩ
       @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
   "mm @ 
       @ 
       @@
0x0197 Ɨ
       @ 
 mmmmm @ 
   #   @ 
   #m  @ 
  "#"  @ 
 mm#mm @ 
       @ 
       @@
0x0198 Ƙ
       @ 
 m     @ 
 # m#""@ 
 ###   @ 
 # "#  @ 
 #   #m@ 
       @ 
       @@
0x0199 ƙ
       @ 
  mm   @ 
 #"  m @ 
 ##m"" @ 
 ##"m  @ 
 ##  #m@ 
       @ 
       @@
0x019A ƚ
       @ 
 mmm   @ 
   #   @ 
  m#   @ 
  "#   @ 
   #mm @ 
       @ 
       @@
0x019B ƛ
       @ 
  m    @ 
  #m"  @ 
 ""#m  @ 
  # #  @ 
 #   # @ 
       @ 
       @@
0x019C Ɯ
       @ 
   m   @ 
 # #  #@ 
 # #  #@ 
 # #  #@ 
 #m#mm#@ 
       @ 
       @@
0x019D Ɲ
       @ 
 m   m @ 
 ##  # @ 
 # # # @ 
 #  m# @ 
 #  "# @ 
 #     @ 
       @@
0x019E ƞ
       @ 
       @ 
   mm  @ 
 #" "# @ 
 #   # @ 
 #   # @ 
     # @ 
       @@
0x019F Ɵ
       @ 
  mmm  @ 
 #"  # @ 
 #mmm#m@ 
 #   #"@ 
 "mmm" @ 
       @ 
       @@
0x01A0 Ơ
       @ 
 mmmm  @ 
m"  "#"@ 
#    # @ 
#    # @ 
 #mm#  @ 
       @ 
       @@
0x01A1 ơ
       @ 
       @ 
 mmm   @ 
#" "# "@ 
#   #  @ 
"#m#"  @ 
       @ 
       @@
0x01A2 Ƣ
       @ 
  mm mm@ 
m#  #"#@ 
#   # #@ 
#m  # #@ 
 #mm" #@ 
       @ 
       @@
0x01A3 ƣ
       @ 
       @ 
  mm   @ 
 #  ###@ 
 #  # #@ 
 #mm# #@ 
      #@ 
      "@@
0x01A4 Ƥ
       @ 
 mmmm  @ 
""#" "#@ 
  #mmm"@ 
  #"   @ 
  #    @ 
       @ 
       @@
0x01A5 ƥ
       @ 
       @ 
 #"#m  @ 
 #"  # @ 
 #   # @ 
 ##mm# @ 
 #     @ 
       @@
0x01A6 Ʀ
       @ 
 m     @ 
 #mmm  @ 
 #   # @ 
 #mm#" @ 
 #  "# @ 
     "#@ 
       @@
0x01A7 Ƨ
       @ 
  mmm  @ 
     # @ 
  mmm" @ 
 #"    @ 
 "mmmm @ 
       @ 
       @@
0x01A8 ƨ
       @ 
       @ 
  mmm  @ 
     # @ 
 m#""  @ 
 "mmmm @ 
       @ 
       @@
0x01A9 Ʃ
       @ 
 mmmmmm@ 
 "#    @ 
   #m  @ 
  m"   @ 
 ##mmmm@ 
       @ 
       @@
0x01AA ƪ
       @ 
 mmm   @ 
 ""##  @ 
   #   @ 
   #   @ 
   #   @ 
   "m  @ 
       @@
0x01AB ƫ
       @ 
       @ 
 mm#mm @ 
  "#   @ 
   #   @ 
   #mm @ 
    m# @ 
   "   @@
0x01AC Ƭ
       @ 
 mmmmmm@ 
"" #   @ 
   #   @ 
   #   @ 
   #   @ 
       @ 
       @@
0x01AD ƭ
       @ 
   mmm @ 
 mm#mm @ 
  "#   @ 
   #   @ 
   #mm @ 
       @ 
       @@
0x01AE Ʈ
       @ 
mmmmmmm@ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #m  @ 
       @@
0x01AF Ư
       @ 
m    m @ 
#    #"@ 
#    # @ 
#    # @ 
"mmmm" @ 
       @ 
       @@
0x01B0 ư
       @ 
       @ 
m   m  @ 
#   # "@ 
#   #  @ 
"mm"#  @ 
       @ 
       @@
0x01B1 Ʊ
       @ 
 mm mm @ 
 #" "# @ 
 #   "#@ 
 #   m#@ 
 "mmm" @ 
       @ 
       @@
0x01B2 Ʋ
       @ 
 m     @ 
 #  "m @ 
 #   # @ 
 #   # @ 
 "mm#" @ 
       @ 
       @@
0x01B3 Ƴ
       @ 
m    mm@ 
 #  #" @ 
  ##"  @ 
   #   @ 
   #   @ 
       @ 
       @@
0x01B4 ƴ
       @ 
       @ 
      m@ 
 #   # @ 
 "# #  @ 
  "#   @ 
  m"   @ 
       @@
0x01B5 Ƶ
       @ 
 mmmmmm@ 
     # @ 
   m#  @ 
  #""  @ 
 #mmmmm@ 
       @ 
       @@
0x01B6 ƶ
       @ 
       @ 
  mmmm @ 
    #" @ 
 "##"" @ 
 m#mmm @ 
       @ 
       @@
0x01B7 Ʒ
       @ 
 mmmmm @ 
    m" @ 
   ##m @ 
      #@ 
"#mmm#"@ 
       @ 
       @@
0x01B8 Ƹ
       @ 
 mmmmm @ 
 "#    @ 
 mm#   @ 
#"    m@ 
"#mmm#"@ 
       @ 
       @@
0x01B9 ƹ
       @ 
       @ 
  mmmm @ 
 "#m   @ 
  m#m  @ 
 #"    @ 
 #mm m @ 
   ""  @@
0x01BA ƺ
       @ 
       @ 
       @ 
   #"  @ 
  " "  @ 
 m  "  @ 
 "     @ 
       @@
0x01BB ƻ
       @ 
 mmmm  @ 
 "  "# @ 
    m# @ 
  ##"  @ 
 ##mmm @ 
       @ 
       @@
0x01BC Ƽ
       @ 
 mmmmmm@ 
 #"    @ 
 ##mmm @ 
      #@ 
"#mmm#"@ 
       @ 
       @@
0x01BD ƽ
       @ 
       @ 
  mmmm @ 
 ##""  @ 
 ##mm  @ 
     # @ 
 m  m# @ 
  ""   @@
0x01BE ƾ
       @ 
       @ 
 mm#m  @ 
   #m  @ 
     # @ 
 mmmm" @ 
       @ 
       @@
0x01BF ƿ
       @ 
       @ 
       @ 
 #"    @ 
 #  m" @ 
 #     @ 
 "     @ 
       @@
0x01C0 ǀ
       @ 
   m   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
       @ 
       @@
0x01C1 ǁ
       @ 
  m m  @ 
  # #  @ 
  # #  @ 
  # #  @ 
  # #  @ 
       @ 
       @@
0x01C2 ǂ
       @ 
   m   @ 
   #m  @ 
 ""#"" @ 
 ""#"" @ 
   #   @ 
       @ 
       @@
0x01C3 ǃ
       @ 
   m   @ 
   #   @ 
   #   @ 
   "   @ 
   #   @ 
       @ 
       @@
0x01C4 Ǆ
       @ 
 m     @ 
 #   m"@ 
 #   # @ 
 #  m  @ 
       @ 
       @ 
       @@
0x01C5 ǅ
       @ 
 m     @ 
 #   m @ 
 #   # @ 
 #  m  @ 
       @ 
       @ 
       @@
0x01C6 ǆ
       @ 
   mm  @ 
  mm#  @ 
 "  #  @ 
 m  #  @ 
       @ 
       @ 
       @@
0x01C7 Ǉ
       @ 
 m     @ 
 #     @ 
 #     @ 
 #   ""@ 
       @ 
       @ 
       @@
0x01C8 ǈ
       @ 
 m     @ 
 #     @ 
 #     @ 
 #   "m@ 
       @ 
       @ 
       @@
0x01C9 ǉ
       @ 
  m    @ 
       @ 
       @ 
      m@ 
       @ 
       @ 
       @@
0x01CA Ǌ
       @ 
 m     @ 
  m    @ 
   #   @ 
    # "@ 
       @ 
       @ 
       @@
0x01CB ǋ
       @ 
 m     @ 
  m    @ 
   #   @ 
    # m@ 
       @ 
       @ 
       @@
0x01CC ǌ
       @ 
       @ 
 m mm  @ 
 #  #  @ 
 #  # m@ 
       @ 
       @ 
       @@
0x01CD Ǎ
  "mm" @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x01CE ǎ
       @ 
  "mm" @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
0x01CF Ǐ
  "mm" @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x01D0 ǐ
       @ 
  "mm" @ 
 mmm   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x01D1 Ǒ
  "mm" @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x01D2 ǒ
       @ 
  "mm" @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x01D3 Ǔ
  "mm" @ 
 m    m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
0x01D4 ǔ
       @ 
  "mm" @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
0x01D5 Ǖ
  """" @ 
 m" " m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
0x01D6 ǖ
  mmmm @ 
  m m  @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
0x01D7 Ǘ
   "   @ 
 m" " m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
0x01D8 ǘ
   m"  @ 
  m m  @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
0x01D9 Ǚ
   ""  @ 
 m" " m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
0x01DA ǚ
  "mm" @ 
  m m  @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
0x01DB Ǜ
   "   @ 
 m" " m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
0x01DC ǜ
   "m  @ 
  m m  @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
0x01DD ǝ
       @ 
       @ 
  mmm  @ 
 "  "# @ 
 #"""# @ 
 "mm#" @ 
       @ 
       @@
0x01DE Ǟ
  """" @ 
  "m#  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x01DF ǟ
  mmmm @ 
  m m  @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
0x01E0 Ǡ
  """" @ 
   #m  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x01E1 ǡ
  mmmm @ 
   m   @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
0x01E2 Ǣ
   mmmm@ 
  mmmmm@ 
  # #  @ 
 m" #mm@ 
 #mm#  @ 
#   #mm@ 
       @ 
       @@
0x01E3 ǣ
       @ 
  mmmm @ 
  mmm  @ 
 " # # @ 
 m"#"" @ 
 #m"mm @ 
       @ 
       @@
0x01E4 Ǥ
       @ 
       @ 
 m" "" @ 
       @ 
 m   # @ 
  "  " @ 
       @ 
       @@
0x01E5 ǥ
       @ 
       @ 
       @ 
    "# @ 
 m   # @ 
  "  m @ 
    "  @ 
       @@
0x01E6 Ǧ
  "mm" @ 
   mmm @ 
 m"   "@ 
 #   mm@ 
 #    #@ 
  "mmm"@ 
       @ 
       @@
0x01E7 ǧ
       @ 
  "mm" @ 
  mmmm @ 
 #" "# @ 
 #   # @ 
 "#m"# @ 
  m  # @ 
   ""  @@
0x01E8 Ǩ
  "mm" @ 
 m    m@ 
 #  m" @ 
 #m#   @ 
 #  #m @ 
 #   "m@ 
       @ 
       @@
0x01E9 ǩ
  "mm" @ 
 #     @ 
 #   m @ 
 # m"  @ 
 #"#   @ 
 #  "m @ 
       @ 
       @@
0x01EA Ǫ
       @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
  #m   @ 
       @@
0x01EB ǫ
       @ 
       @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
  #m   @ 
       @@
0x01EC Ǭ
  mmmm @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
  #m   @ 
       @@
0x01ED ǭ
       @ 
  mmmm @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
  #m   @ 
       @@
0x01EE Ǯ
  "mm" @ 
 mmmmm @ 
    m" @ 
   ##m @ 
      #@ 
"#mmm#"@ 
       @ 
       @@
0x01EF ǯ
       @ 
  "mm" @ 
 mmmmm @ 
    #" @ 
  m#m  @ 
     # @ 
 m  m# @ 
  ""   @@
0x01F0 ǰ
       @ 
  "mm" @ 
  mmm  @ 
    #  @ 
    #  @ 
    #  @ 
    #  @ 
  ""   @@
0x01F1 Ǳ
       @ 
 m     @ 
 #   m"@ 
 #   # @ 
 #  m  @ 
       @ 
       @ 
       @@
0x01F2 ǲ
       @ 
 m     @ 
 #   m @ 
 #   # @ 
 #  m  @ 
       @ 
       @ 
       @@
0x01F3 ǳ
       @ 
   mm  @ 
  mm#  @ 
 "  #  @ 
 m  #  @ 
       @ 
       @ 
       @@
0x01F4 Ǵ
    m" @ 
   mmm @ 
 m"   "@ 
 #   mm@ 
 #    #@ 
  "mmm"@ 
       @ 
       @@
0x01F5 ǵ
       @ 
   m"  @ 
  mmmm @ 
 #" "# @ 
 #   # @ 
 "#m"# @ 
  m  # @ 
   ""  @@
0x01F6 Ƕ
       @ 
   m   @ 
#  #   @ 
##m#  m@ 
#  #  #@ 
#  "#m"@ 
       @ 
       @@
0x01F7 Ƿ
       @ 
       @ 
 m "   @ 
 #     @ 
 #     @ 
 #     @ 
 "     @ 
       @@
0x01F8 Ǹ
  "m   @ 
 mm   m@ 
 #"m  #@ 
 # #m #@ 
 #  # #@ 
 #   ##@ 
       @ 
       @@
0x01F9 ǹ
       @ 
   "m  @ 
 m mm  @ 
 #"  # @ 
 #   # @ 
 #   # @ 
       @ 
       @@
0x01FA Ǻ
   "   @ 
  ##   @ 
  "m   @ 
 mm#   @ 
    #  @ 
       @ 
       @ 
       @@
0x01FB ǻ
   m   @ 
  mm   @ 
  ##   @ 
 "mm#  @ 
"   #  @ 
       @ 
       @ 
       @@
0x01FC Ǽ
    m" @ 
  mmmmm@ 
  # #  @ 
 m" #mm@ 
 #mm#  @ 
#   #mm@ 
       @ 
       @@
0x01FD ǽ
       @ 
   m"  @ 
  mmm  @ 
 " # # @ 
 m"#"" @ 
 #m"mm @ 
       @ 
       @@
0x01FE Ǿ
   m"  @ 
  mmmmm@ 
 m"  ##@ 
 # m" #@ 
 #m"  #@ 
m"#mm# @ 
       @ 
       @@
0x01FF ǿ
       @ 
   m"  @ 
  mmmm @ 
 #" ## @ 
 #m" # @ 
 ##m#" @ 
       @ 
       @@
0x0200 Ȁ
  m m  @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x0201 ȁ
       @ 
  m m  @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
0x0202 Ȃ
  mmm  @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x0203 ȃ
       @ 
  m m  @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
0x0204 Ȅ
  m m  @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x0205 ȅ
       @ 
  m m  @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
       @ 
       @@
0x0206 Ȇ
  mmm  @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x0207 ȇ
       @ 
  m m  @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
       @ 
       @@
0x0208 Ȉ
  m m  @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x0209 ȉ
       @ 
  m m  @ 
 mmm   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x020A Ȋ
  mmm  @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x020B ȋ
       @ 
  m m  @ 
 mmm   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x020C Ȍ
  m m  @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x020D ȍ
       @ 
  m m  @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x020E Ȏ
  mmm  @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x020F ȏ
       @ 
  m m  @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x0210 Ȑ
  m m  @ 
 mmmmm @ 
 #   "#@ 
 #mmmm"@ 
 #   "m@ 
 #    "@ 
       @ 
       @@
0x0211 ȑ
       @ 
   m m @ 
  m mm @ 
  #"  "@ 
  #    @ 
  #    @ 
       @ 
       @@
0x0212 Ȓ
  mmm  @ 
 mmmmm @ 
 #   "#@ 
 #mmmm"@ 
 #   "m@ 
 #    "@ 
       @ 
       @@
0x0213 ȓ
       @ 
   m m @ 
  m mm @ 
  #"  "@ 
  #    @ 
  #    @ 
       @ 
       @@
0x0214 Ȕ
  m m  @ 
 m    m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
0x0215 ȕ
       @ 
  m m  @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
0x0216 Ȗ
  mmm  @ 
 m    m@ 
 #    #@ 
 #    #@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
0x0217 ȗ
       @ 
  m m  @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mm"# @ 
       @ 
       @@
0x0218 Ș
       @ 
  mmmm @ 
 #"   "@ 
 "#mmm @ 
     "#@ 
 "mmm#"@ 
  mm   @ 
  "    @@
0x0219 ș
       @ 
       @ 
  mmm  @ 
 #   " @ 
  """m @ 
 "mmm" @ 
  mm   @ 
  "    @@
0x021A Ț
       @ 
mmmmmmm@ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
  mm   @ 
  "    @@
0x021B ț
       @ 
   m   @ 
 mm#mm @ 
   #   @ 
   #   @ 
   "mm @ 
   mm  @ 
   "   @@
0x021C Ȝ
       @ 
       @ 
       @ 
       @ 
  mmmmm@ 
 #     @ 
 #     @ 
 "     @@
0x021D ȝ
       @ 
       @ 
       @ 
  "  m @ 
    "  @ 
   m   @ 
       @ 
       @@
0x021E Ȟ
  "mm" @ 
 m    m@ 
 #    #@ 
 #mmmm#@ 
 #    #@ 
 #    #@ 
       @ 
       @@
0x021F ȟ
  "mm" @ 
 #     @ 
 # mm  @ 
 #"  # @ 
 #   # @ 
 #   # @ 
       @ 
       @@
0x0220 Ƞ
       @ 
 m mm  @ 
 #"  # @ 
 #   # @ 
 #   # @ 
 #   # @ 
     # @ 
       @@
0x0221 ȡ
       @ 
    m  @ 
 mmm#  @ 
m" ##  @ 
#  m#mm@ 
"mm"#m#@ 
    "  @ 
       @@
0x0222 Ȣ
       @ 
       @ 
 mmmmm @ 
#m    #@ 
 m""""m@ 
#      @ 
  """""@ 
       @@
0x0223 ȣ
       @ 
       @ 
  mmm  @ 
 #   # @ 
 m"""m @ 
 #   # @ 
  """  @ 
       @@
0x0224 Ȥ
       @ 
 mmmmmm@ 
     # @ 
   m"  @ 
  m"   @ 
 #mmmmm@ 
     m#@ 
       @@
0x0225 ȥ
       @ 
       @ 
  mmmm @ 
    #" @ 
  m#   @ 
 m#mmm @ 
    m# @ 
   "   @@
0x0226 Ȧ
   m   @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x0227 ȧ
       @ 
   m   @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
0x0228 Ȩ
       @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
  mm#  @ 
       @@
0x0229 ȩ
       @ 
       @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
  mm#  @ 
       @@
0x022A Ȫ
  """" @ 
  #m#m @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x022B ȫ
  mmmm @ 
  m m  @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x022C Ȭ
  ##"# @ 
  #m## @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x022D ȭ
  mmmm @ 
 #""m# @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x022E Ȯ
   m   @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x022F ȯ
       @ 
   m   @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x0230 Ȱ
  """" @ 
  m#mm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x0231 ȱ
  mmmm @ 
   m   @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x0232 Ȳ
  mmmm @ 
m     m@ 
 "m m" @ 
  "#"  @ 
   #   @ 
   #   @ 
       @ 
       @@
0x0233 ȳ
       @ 
  mmmm @ 
 m   m @ 
 "m m" @ 
  #m#  @ 
  "#   @ 
  m"   @ 
 ""    @@
0x0234 ȴ
       @ 
 mmm   @ 
   #   @ 
   #   @ 
   #mm @ 
   ### @ 
   "   @ 
       @@
0x0235 ȵ
       @ 
       @ 
  m    @ 
 # #   @ 
 # # m @ 
 # "#m"@ 
       @ 
       @@
0x0236 ȶ
       @ 
       @ 
 mm#mm @ 
  "#   @ 
   #mm @ 
   #m# @ 
   "   @ 
       @@
0x0237 ȷ
       @ 
       @ 
  mmm  @ 
    #  @ 
    #  @ 
    #  @ 
    #  @ 
  ""   @@
0x0238 ȸ
       @ 
   m   @ 
  m# m @ 
 " # " @ 
   #  "@ 
 #m#mm @ 
       @ 
       @@
0x0239 ȹ
       @ 
       @ 
  m    @ 
 " # " @ 
   #  "@ 
 #m#mm @ 
   #   @ 
       @@
0x023A Ⱥ
       @ 
   m  m@ 
  m"#" @ 
  #m#m @ 
 ###m# @ 
m#   "#@ 
       @ 
       @@
0x023B Ȼ
       @ 
   mmmm@ 
 m"  " @ 
 # m"  @ 
 ##    @ 
m"#mmm @ 
       @ 
       @@
0x023C ȼ
       @ 
       @ 
   mmmm@ 
 m" m" @ 
 #m"   @ 
 ##mmm @ 
       @ 
       @@
0x023D Ƚ
       @ 
  m    @ 
  #    @ 
 m#    @ 
""#"   @ 
  #mmmm@ 
       @ 
       @@
0x023E Ⱦ
       @ 
mmmmmmm@ 
   # # @ 
   #"  @ 
  m#   @ 
 " #   @ 
       @ 
       @@
0x023F ȿ
       @ 
       @ 
  mmm  @ 
 ##    @ 
  ""#m @ 
 mmmm" @ 
   "m  @ 
     " @@
0x0240 ɀ
       @ 
       @ 
  mmmm @ 
    #" @ 
  m#   @ 
 m#    @ 
  "#m  @ 
    "" @@
0x0241 Ɂ
       @ 
 mmmm  @ 
""   "#@ 
    m#"@ 
   #   @ 
   #   @ 
       @ 
       @@
0x0242 ɂ
       @ 
       @ 
       @ 
mmm    @ 
   #   @ 
  #"   @ 
 "     @ 
       @@
0x0243 Ƀ
       @ 
       @ 
 mmmm  @ 
 #   # @ 
 #""## @ 
"#"  # @ 
 """"  @ 
       @@
0x0244 Ʉ
       @ 
 m     @ 
 #     @ 
 #     @ 
 "  m  @ 
       @ 
       @ 
       @@
0x0245 Ʌ
       @ 
   m   @ 
  m"#  @ 
  # #m @ 
 #   # @ 
m#   "m@ 
       @ 
       @@
0x0246 Ɇ
       @ 
       @ 
 mmmm" @ 
 # m"  @ 
 ##""  @ 
 #"    @ 
 """"  @ 
       @@
0x0247 ɇ
       @ 
       @ 
       @ 
  mm#  @ 
 #m### @ 
 ##"   @ 
 m"""" @ 
       @@
0x0248 Ɉ
       @ 
       @ 
  m    @ 
  #    @ 
 "#"   @ 
  #    @ 
  #    @ 
 ""    @@
0x0249 ɉ
       @ 
       @ 
 m     @ 
 m     @ 
m#m    @ 
 #     @ 
 #     @ 
 "     @@
0x024A Ɋ
       @ 
       @ 
   mmm @ 
 m"   "@ 
 #     @ 
 "m   m@ 
   """ @ 
       @@
0x024B ɋ
       @ 
       @ 
       @ 
  mmmm @ 
 #   # @ 
 #   # @ 
  """# @ 
     ""@@
0x024C Ɍ
       @ 
       @ 
 mmmm  @ 
 #   # @ 
m#mmm" @ 
 #  #m @ 
 "   " @ 
       @@
0x024D ɍ
       @ 
       @ 
       @ 
 mmm   @ 
 #     @ 
"#"    @ 
 "     @ 
       @@
0x024E Ɏ
       @ 
       @ 
 m   m @ 
 "#"#" @ 
  "#"  @ 
   #   @ 
   "   @ 
       @@
0x024F ɏ
       @ 
       @ 
       @ 
 m  mm @ 
 "#"#" @ 
  ##"  @ 
  m#   @ 
  "    @@
0x0250 ɐ
       @ 
       @ 
 m mm  @ 
 #"  # @ 
 #mm " @ 
 "mmmm @ 
       @ 
       @@
0x0251 ɑ
       @ 
       @ 
  mmmm @ 
 #" "# @ 
 #   # @ 
 "#m## @ 
       @ 
       @@
0x0252 ɒ
       @ 
       @ 
 mmmm  @ 
 #" "# @ 
 #   # @ 
 ##m#" @ 
       @ 
       @@
0x0253 ɓ
       @ 
 m""   @ 
 #mmm  @ 
 #" "# @ 
 #   # @ 
 ##m#" @ 
       @ 
       @@
0x0254 ɔ
       @ 
       @ 
  mmm  @ 
 "  "# @ 
     # @ 
 "mm#" @ 
       @ 
       @@
0x0255 ɕ
       @ 
       @ 
   mmm @ 
 m"    @ 
 #     @ 
  #### @ 
       @ 
       @@
0x0256 ɖ
       @ 
    m  @ 
  mm#  @ 
 #  #  @ 
 #  #  @ 
 "mm#  @ 
    "m @ 
       @@
0x0257 ɗ
       @ 
     m @ 
  mm#" @ 
 #  #  @ 
 #  #  @ 
 "mm#  @ 
       @ 
       @@
0x0258 ɘ
       @ 
       @ 
  mmm  @ 
 #" "# @ 
 """"# @ 
 mmmm" @ 
       @ 
       @@
0x0259 ə
       @ 
       @ 
  mmm  @ 
 "  "# @ 
 #"""# @ 
 "mm#" @ 
       @ 
       @@
0x025A ɚ
       @ 
       @ 
 mm    @ 
   ### @ 
 m" # "@ 
"mm#   @ 
       @ 
       @@
0x025B ɛ
       @ 
       @ 
  mmmm @ 
 #     @ 
 m"""  @ 
 "mmmm @ 
       @ 
       @@
0x025C ɜ
       @ 
       @ 
  mmm  @ 
 "   # @ 
  """m @ 
 "mmm" @ 
       @ 
       @@
0x025D ɝ
       @ 
       @ 
 mm    @ 
   #"# @ 
 ""# ""@ 
mmm#   @ 
       @ 
       @@
0x025E ɞ
       @ 
       @ 
   mm  @ 
 m"  # @ 
 # ""# @ 
 "mmm# @ 
       @ 
       @@
0x025F ɟ
       @ 
       @ 
  mm   @ 
   "#  @ 
  "##" @ 
    #  @ 
   #"  @ 
       @@
0x0260 ɠ
       @ 
     m @ 
   m#" @ 
 #" #  @ 
 #  #  @ 
 "mm#  @ 
    #  @ 
  ""   @@
0x0261 ɡ
       @ 
       @ 
   mmm @ 
 m"  # @ 
 #   # @ 
 "#mm# @ 
    m# @ 
   "   @@
0x0262 ɢ
       @ 
       @ 
  mmmm @ 
 #"    @ 
 #   #m@ 
 "#mmm"@ 
       @ 
       @@
0x0263 ɣ
       @ 
       @ 
 m     @ 
 "#mm" @ 
  m##  @ 
  # "m @ 
 #m m# @ 
   "   @@
0x0264 ɤ
       @ 
       @ 
 m     @ 
 "#mm" @ 
  m#m  @ 
  #m#  @ 
       @ 
       @@
0x0265 ɥ
       @ 
       @ 
     m @ 
 #   # @ 
 #   # @ 
 "mmm# @ 
     # @ 
       @@
0x0266 ɦ
       @ 
  mm   @ 
 # mm  @ 
 #" "# @ 
 #   # @ 
 #   # @ 
       @ 
       @@
0x0267 ɧ
       @ 
  mm   @ 
 # mm  @ 
 #" "# @ 
 #   # @ 
 #   # @ 
    m# @ 
   "   @@
0x0268 ɨ
       @ 
   m   @ 
  mm   @ 
   #   @ 
 ""#"" @ 
 mm#mm @ 
       @ 
       @@
0x0269 ɩ
       @ 
       @ 
  mm   @ 
   #   @ 
   #   @ 
   "mm @ 
       @ 
       @@
0x026A ɪ
       @ 
       @ 
 mmmmm @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x026B ɫ
       @ 
 mmm   @ 
   #   @ 
  m#   @ 
 ""#"" @ 
   "mm @ 
       @ 
       @@
0x026C ɬ
       @ 
 mmm   @ 
   #   @ 
 ###m  @ 
   #   @ 
   "mm @ 
       @ 
       @@
0x026D ɭ
       @ 
 mmm   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #m  @ 
     " @@
0x026E ɮ
       @ 
mm     @ 
  mmmm @ 
  "  # @ 
    #m @ 
  #m "#@ 
  mm m#@ 
    "  @@
0x026F ɯ
       @ 
       @ 
   m   @ 
 # #  #@ 
 # #  #@ 
 #m#mm#@ 
       @ 
       @@
0x0270 ɰ
       @ 
       @ 
   m   @ 
 # #  #@ 
 # #  #@ 
 #m#mm#@ 
      #@ 
       @@
0x0271 ɱ
       @ 
       @ 
  m  m @ 
 # # "m@ 
 # #  #@ 
 # #  #@ 
     m"@ 
       @@
0x0272 ɲ
       @ 
       @ 
    m  @ 
  #" # @ 
  #  # @ 
  #  # @ 
 m#    @ 
       @@
0x0273 ɳ
       @ 
       @ 
   m   @ 
 #" #  @ 
 #  #  @ 
 #  #  @ 
    "m @ 
       @@
0x0274 ɴ
       @ 
       @ 
 m   m @ 
 ##m # @ 
 # #m# @ 
 #  "# @ 
       @ 
       @@
0x0275 ɵ
       @ 
       @ 
   mm  @ 
 #" "# @ 
 #"""# @ 
 "mmm" @ 
       @ 
       @@
0x0276 ɶ
       @ 
       @ 
   mmm @ 
 #"##  @ 
## ##""@ 
 "m##mm@ 
       @ 
       @@
0x0277 ɷ
       @ 
       @ 
   mm  @ 
 m"""# @ 
 # # # @ 
 #m"m# @ 
       @ 
       @@
0x0278 ɸ
       @ 
  mmmm @ 
  m#m  @ 
 #"#"# @ 
 # # # @ 
 "m#m" @ 
   #m  @ 
  """  @@
0x0279 ɹ
       @ 
       @ 
       @ 
    ## @ 
    ## @ 
 mmm## @ 
       @ 
       @@
0x027A ɺ
       @ 
    mm @ 
    ## @ 
    ## @ 
    ## @ 
 mmm## @ 
       @ 
       @@
0x027B ɻ
       @ 
       @ 
       @ 
    #  @ 
    #  @ 
 mmm#  @ 
    #m @ 
       @@
0x027C ɼ
       @ 
       @ 
    mm @ 
  #"   @ 
  #    @ 
  #    @ 
  #    @ 
       @@
0x027D ɽ
       @ 
       @ 
    mm @ 
  #"   @ 
  #    @ 
  #    @ 
  #m   @ 
       @@
0x027E ɾ
       @ 
       @ 
    mm @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x027F ɿ
       @ 
       @ 
 mm    @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x0280 ʀ
       @ 
       @ 
 mmm   @ 
 #  #  @ 
 #""#  @ 
 #   # @ 
       @ 
       @@
0x0281 ʁ
       @ 
       @ 
       @ 
 #  m" @ 
 #""#  @ 
 #mm#  @ 
       @ 
       @@
0x0282 ʂ
       @ 
       @ 
  mmm  @ 
 #"    @ 
  ""#m @ 
 mmmm# @ 
 #m    @ 
       @@
0x0283 ʃ
       @ 
    mm @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
  m#   @ 
 "     @@
0x0284 ʄ
       @ 
    mm @ 
  m#   @ 
   #   @ 
 ""#"" @ 
   #   @ 
  m#   @ 
 "     @@
0x0285 ʅ
       @ 
       @ 
 mm    @ 
  "#   @ 
   #   @ 
   #   @ 
   #m  @ 
       @@
0x0286 ʆ
       @ 
    mm @ 
   #"  @ 
   #   @ 
   #   @ 
   #   @ 
 #"#"  @ 
       @@
0x0287 ʇ
       @ 
       @ 
 mm    @ 
   #   @ 
   ##  @ 
 mm##m @ 
   ""  @ 
       @@
0x0288 ʈ
       @ 
       @ 
 mm#mm @ 
  "#   @ 
   #   @ 
   #   @ 
   #   @ 
       @@
0x0289 ʉ
       @ 
       @ 
 m     @ 
 #   # @ 
"#"""##@ 
 #mmm# @ 
       @ 
       @@
0x028A ʊ
       @ 
       @ 
 mm mm @ 
 #" "# @ 
 #   ##@ 
 "mmm# @ 
       @ 
       @@
0x028B ʋ
       @ 
       @ 
 m     @ 
 #  "# @ 
 #    #@ 
 "#mm" @ 
       @ 
       @@
0x028C ʌ
       @ 
       @ 
   m   @ 
  #"#  @ 
 m" "m @ 
 #   #m@ 
       @ 
       @@
0x028D ʍ
       @ 
       @ 
       @ 
 ## m# @ 
 "" # m@ 
#  #  #@ 
       @ 
       @@
0x028E ʎ
       @ 
    mm @ 
   #"  @ 
  m"#  @ 
 m# "m @ 
 #   #m@ 
       @ 
       @@
0x028F ʏ
       @ 
       @ 
 m   m @ 
 "# m" @ 
   #   @ 
   #   @ 
       @ 
       @@
0x0290 ʐ
       @ 
       @ 
  mmm  @ 
   m#  @ 
  m"   @ 
 ##mm  @ 
    #m @ 
       @@
0x0291 ʑ
       @ 
       @ 
  mmmm @ 
    m" @ 
  m#   @ 
 ##### @ 
   "   @ 
       @@
0x0292 ʒ
       @ 
       @ 
 mmmmm @ 
    #" @ 
  m#m  @ 
     # @ 
 m  m# @ 
  ""   @@
0x0293 ʓ
       @ 
       @ 
 mmmm  @ 
   m#" @ 
  m#m  @ 
    "# @ 
 #"### @ 
  ""   @@
0x0294 ʔ
       @ 
 mmmm  @ 
     # @ 
   mm" @ 
   #   @ 
   #   @ 
       @ 
       @@
0x0295 ʕ
       @ 
  mmmm @ 
 #"    @ 
 "#m   @ 
   ##  @ 
   ##  @ 
       @ 
       @@
0x0296 ʖ
       @ 
   m   @ 
   #   @ 
   #m  @ 
     # @ 
 mmm#" @ 
       @ 
       @@
0x0297 ʗ
       @ 
  mmmm @ 
 #"    @ 
 #     @ 
 #     @ 
 #     @ 
 "m  m @ 
    "  @@
0x0298 ʘ
       @ 
       @ 
       @ 
 m"""# @ 
 # " m#@ 
 "#m#" @ 
       @ 
       @@
0x0299 ʙ
       @ 
       @ 
 mmmm  @ 
 #   # @ 
 #"""m @ 
 #mmm" @ 
       @ 
       @@
0x029A ʚ
       @ 
       @ 
  mm   @ 
 #  "# @ 
 m"" # @ 
 #mmm" @ 
       @ 
       @@
0x029B ʛ
       @ 
    mmm@ 
  mm#  @ 
m#     @ 
#m  #  @ 
 "mm#  @ 
       @ 
       @@
0x029C ʜ
       @ 
       @ 
 m   m @ 
 #   # @ 
 #"""# @ 
 #   # @ 
       @ 
       @@
0x029D ʝ
       @ 
    m  @ 
  mmm  @ 
    #  @ 
    #  @ 
    #  @ 
 m###" @ 
       @@
0x029E ʞ
       @ 
       @ 
 m     @ 
  "m ##@ 
    ###@ 
 mm" ##@ 
     ##@ 
       @@
0x029F ʟ
       @ 
       @ 
       @ 
 ##    @ 
 ##    @ 
 ##mmm @ 
       @ 
       @@
0x02A0 ʠ
       @ 
    mmm@ 
  m #  @ 
m" "#  @ 
#   #  @ 
 #mm#  @ 
    #  @ 
       @@
0x02A1 ʡ
       @ 
 mmmm  @ 
     # @ 
   mm" @ 
  m#m  @ 
  "#   @ 
       @ 
       @@
0x02A2 ʢ
       @ 
  mmmm @ 
 #"    @ 
 "#m   @ 
  m##m @ 
   ##  @ 
       @ 
       @@
0x02A3 ʣ
       @ 
   m   @ 
 m #mmm@ 
m" #  "@ 
#  # " @ 
"mm##mm@ 
       @ 
       @@
0x02A4 ʤ
       @ 
   m   @ 
 m #mm @ 
m "# m"@ 
#  # # @ 
"mm#  #@ 
    mm#@ 
       @@
0x02A5 ʥ
       @ 
   m   @ 
 m #mmm@ 
m" #  "@ 
#  # # @ 
 mm####@ 
       @ 
       @@
0x02A6 ʦ
       @ 
       @ 
 #m mm @ 
 # #   @ 
 #  "m @ 
 "mmmm @ 
       @ 
       @@
0x02A7 ʧ
       @ 
    mm @ 
 #mm#  @ 
 #  #  @ 
 #  #  @ 
  mm#  @ 
   m#  @ 
       @@
0x02A8 ʨ
       @ 
       @ 
 mm mm @ 
 " #   @ 
   #   @ 
  m### @ 
       @ 
       @@
0x02A9 ʩ
       @ 
  m    @ 
 #m  m @ 
 # # " @ 
 # #   @ 
 # #   @ 
     m @ 
       @@
0x02AA ʪ
       @ 
 m     @ 
 # mm  @ 
 ##    @ 
 #"""m @ 
 #mmm" @ 
       @ 
       @@
0x02AB ʫ
       @ 
 m     @ 
 #mmmm @ 
 #  m" @ 
 # m"  @ 
 ##mmm @ 
       @ 
       @@
0x02AC ʬ
       @ 
       @ 
 m # m @ 
 "# #" @ 
 m m m @ 
 "m #" @ 
       @ 
       @@
0x02AD ʭ
       @ 
       @ 
 #"""# @ 
 "     @ 
 #"""# @ 
 "     @ 
       @ 
       @@
0x02AE ʮ
       @ 
 m     @ 
  #    @ 
  #  # @ 
  #  # @ 
  "mm# @ 
     # @ 
       @@
0x02AF ʯ
       @ 
 m     @ 
  #    @ 
  #    @ 
  #    @ 
  #m#  @ 
     m @ 
       @@
0x0370 Ͱ
       @ 
       @ 
  #    @ 
 m"""  @ 
 #     @ 
       @ 
       @ 
       @@
0x0371 ͱ
       @ 
       @ 
       @ 
 #     @ 
m      @ 
       @ 
       @ 
       @@
0x0372 Ͳ
       @ 
       @ 
 ""##""@ 
   #   @ 
  m#   @ 
       @ 
       @ 
       @@
0x0373 ͳ
       @ 
       @ 
       @ 
#""    @ 
 #     @ 
 #     @ 
       @ 
       @@
0x0374 ʹ
       @ 
   m   @ 
   "   @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x0375 ͵
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
   #   @ 
       @@
0x0376 Ͷ
       @ 
  mm  m@ 
  #  m#@ 
 m#m##"@ 
 #"  #m@ 
       @ 
       @ 
       @@
0x0377 ͷ
       @ 
       @ 
       @ 
m  "   @ 
#m"m   @ 
       @ 
       @ 
       @@
0x0378 ͸
       @ 
       @ 
       @ 
       @ 
     " @ 
       @ 
       @ 
       @@
0x0379 ͹
       @ 
       @ 
       @ 
       @ 
     " @ 
       @ 
       @ 
       @@
0x037A ͺ
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
   m   @ 
       @@
0x037B ͻ
       @ 
       @ 
       @ 
   "m  @ 
    #  @ 
   "   @ 
       @ 
       @@
0x037C ͼ
       @ 
       @ 
       @ 
 #     @ 
"# "   @ 
 "     @ 
       @ 
       @@
0x037D ͽ
       @ 
       @ 
       @ 
   "m  @ 
 "  #  @ 
   "   @ 
       @ 
       @@
0x037E ;
       @ 
       @ 
       @ 
   #   @ 
       @ 
   #   @ 
  "    @ 
       @@
0x037F Ϳ
       @ 
       @ 
       @ 
       @ 
     " @ 
       @ 
       @ 
       @@
0x0380 ΀
       @ 
       @ 
       @ 
       @ 
     " @ 
       @ 
       @ 
       @@
0x0381 ΁
       @ 
       @ 
       @ 
       @ 
     " @ 
       @ 
       @ 
       @@
0x0382 ΂
       @ 
       @ 
       @ 
       @ 
     " @ 
       @ 
       @ 
       @@
0x0383 ΃
       @ 
       @ 
       @ 
       @ 
     " @ 
       @ 
       @ 
       @@
0x0384 ΄
       @ 
   m"  @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x0385 ΅
   m"  @ 
  m m  @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x0386 Ά
       @ 
m" mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x0387 ·
       @ 
       @ 
       @ 
   m   @ 
   "   @ 
       @ 
       @ 
       @@
0x0388 Έ
       @ 
"mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x0389 Ή
       @ 
"m    m@ 
 #    #@ 
 #mmmm#@ 
 #    #@ 
 #    #@ 
       @ 
       @@
0x038A Ί
       @ 
"mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x038B ΋
       @ 
       @ 
       @ 
       @ 
     " @ 
       @ 
       @ 
       @@
0x038C Ό
       @ 
m"mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x038D ΍
       @ 
       @ 
       @ 
       @ 
     " @ 
       @ 
       @ 
       @@
0x038E Ύ
       @ 
m     m@ 
 "m m" @ 
  "#"  @ 
   #   @ 
   #   @ 
       @ 
       @@
0x038F Ώ
       @ 
m"     @ 
  #""# @ 
 #    #@ 
 #    #@ 
 m#  #m@ 
       @ 
       @@
0x0390 ΐ
   m"  @ 
  m m  @ 
  mm   @ 
   #   @ 
   #   @ 
   "mm @ 
       @ 
       @@
0x0391 Α
       @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x0392 Β
       @ 
 mmmmm @ 
 #    #@ 
 #mmmm"@ 
 #    #@ 
 #mmmm"@ 
       @ 
       @@
0x0393 Γ
       @ 
 mmmmmm@ 
 #     @ 
 #     @ 
 #     @ 
 #     @ 
       @ 
       @@
0x0394 Δ
       @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #  # @ 
 #mmmm#@ 
       @ 
       @@
0x0395 Ε
       @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x0396 Ζ
       @ 
 mmmmmm@ 
     #"@ 
   m#  @ 
  m"   @ 
 ##mmmm@ 
       @ 
       @@
0x0397 Η
       @ 
 m    m@ 
 #    #@ 
 #mmmm#@ 
 #    #@ 
 #    #@ 
       @ 
       @@
0x0398 Θ
       @ 
  mmmm @ 
 m"  "m@ 
 # mm #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x0399 Ι
       @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x039A Κ
       @ 
 m    m@ 
 #  m" @ 
 #m#   @ 
 #  #m @ 
 #   "m@ 
       @ 
       @@
0x039B Λ
       @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #  # @ 
 #    #@ 
       @ 
       @@
0x039C Μ
       @ 
 m    m@ 
 ##  ##@ 
 # ## #@ 
 # "" #@ 
 #    #@ 
       @ 
       @@
0x039D Ν
       @ 
 mm   m@ 
 #"m  #@ 
 # #m #@ 
 #  # #@ 
 #   ##@ 
       @ 
       @@
0x039E Ξ
       @ 
 mmmmmm@ 
       @ 
  mmmm @ 
       @ 
 mmmmmm@ 
       @ 
       @@
0x039F Ο
       @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x03A0 Π
       @ 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
       @ 
       @@
0x03A1 Ρ
       @ 
 mmmmm @ 
 #   "#@ 
 #mmm#"@ 
 #     @ 
 #     @ 
       @ 
       @@
0x03A2 ΢
       @ 
       @ 
       @ 
       @ 
     " @ 
       @ 
       @ 
       @@
0x03A3 Σ
       @ 
 mmmmmm@ 
 "#    @ 
   #m  @ 
  m"   @ 
 ##mmmm@ 
       @ 
       @@
0x03A4 Τ
       @ 
mmmmmmm@ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
       @ 
       @@
0x03A5 Υ
       @ 
m     m@ 
 "m m" @ 
  "#"  @ 
   #   @ 
   #   @ 
       @ 
       @@
0x03A6 Φ
       @ 
  mmm  @ 
  m#m  @ 
 # # # @ 
 "m#m" @ 
  m#m  @ 
       @ 
       @@
0x03A7 Χ
       @ 
 m    m@ 
  #  # @ 
   ##  @ 
  m""m @ 
 m"  "m@ 
       @ 
       @@
0x03A8 Ψ
       @ 
 m m m @ 
 # # # @ 
 # # # @ 
 "###" @ 
  m#m  @ 
       @ 
       @@
0x03A9 Ω
       @ 
       @ 
  #""# @ 
 #    #@ 
 #    #@ 
 m#  #m@ 
       @ 
       @@
0x03AA Ϊ
  m m  @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x03AB Ϋ
  m m  @ 
m     m@ 
 "m m" @ 
  "#"  @ 
   #   @ 
   #   @ 
       @ 
       @@
0x03AC ά
       @ 
   m"  @ 
  mm   @ 
 #  ## @ 
##  ## @ 
 #mm"#m@ 
       @ 
       @@
0x03AD έ
       @ 
   m"  @ 
  mmmm @ 
 #     @ 
 m"""  @ 
 "mmmm @ 
       @ 
       @@
0x03AE ή
       @ 
   m"  @ 
 m mm  @ 
 #"  # @ 
 #   # @ 
 #   # @ 
     # @ 
     " @@
0x03AF ί
       @ 
   m"  @ 
  mm   @ 
   #   @ 
   #   @ 
   "mm @ 
       @ 
       @@
0x03B0 ΰ
   m"  @ 
  m m  @ 
 m     @ 
 "#  #m@ 
  #  #"@ 
  #mm" @ 
       @ 
       @@
0x03B1 α
       @ 
       @ 
  mm   @ 
 #  ## @ 
##  ## @ 
 #mm"#m@ 
       @ 
       @@
0x03B2 β
       @ 
  mmm  @ 
 #   # @ 
 # m## @ 
 #   #m@ 
 ##mm# @ 
 #     @ 
       @@
0x03B3 γ
       @ 
       @ 
       @ 
 #   # @ 
  # #  @ 
   #"  @ 
   #   @ 
       @@
0x03B4 δ
       @ 
  mmmm @ 
 "#mm  @ 
 #" "# @ 
 #   # @ 
 "mmm" @ 
       @ 
       @@
0x03B5 ε
       @ 
       @ 
  mmmm @ 
 #     @ 
 m"""  @ 
 "mmmm @ 
       @ 
       @@
0x03B6 ζ
       @ 
 mmmmm @ 
  m#"  @ 
 m"    @ 
 #     @ 
 "#mm  @ 
     # @ 
       @@
0x03B7 η
       @ 
       @ 
 m mm  @ 
 #"  # @ 
 #   # @ 
 #   # @ 
     # @ 
     " @@
0x03B8 θ
       @ 
  #"#  @ 
 #   # @ 
 #"""# @ 
 #   # @ 
  #m#  @ 
       @ 
       @@
0x03B9 ι
       @ 
       @ 
  mm   @ 
   #   @ 
   #   @ 
   "mm @ 
       @ 
       @@
0x03BA κ
       @ 
       @ 
 m   m @ 
 # m"  @ 
 #"#   @ 
 #  "m @ 
       @ 
       @@
0x03BB λ
       @ 
 mm    @ 
   #   @ 
  m##  @ 
  # "m @ 
 #   #m@ 
       @ 
       @@
0x03BC μ
       @ 
       @ 
 m   m @ 
 #   # @ 
 #   # @ 
 #mmm#m@ 
 #     @ 
 "     @@
0x03BD ν
       @ 
       @ 
 m     @ 
 #   # @ 
  #  # @ 
  "#"  @ 
       @ 
       @@
0x03BE ξ
       @ 
 mmmmm @ 
 m"    @ 
  #mm  @ 
 #"    @ 
 "mmm  @ 
     # @ 
       @@
0x03BF ο
       @ 
       @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x03C0 π
       @ 
       @ 
       @ 
"#"""#"@ 
 #   # @ 
 #   #m@ 
       @ 
       @@
0x03C1 ρ
       @ 
       @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 ##m#" @ 
 #     @ 
 "     @@
0x03C2 ς
       @ 
       @ 
   mmm @ 
 m"    @ 
 #     @ 
  #mm  @ 
     # @ 
       @@
0x03C3 σ
       @ 
       @ 
  mmmm @ 
 #  "m @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x03C4 τ
       @ 
       @ 
 mmmmm @ 
   #   @ 
   #   @ 
   "mm @ 
       @ 
       @@
0x03C5 υ
       @ 
       @ 
 m     @ 
 "#  #m@ 
  #  #"@ 
  #mm" @ 
       @ 
       @@
0x03C6 φ
       @ 
       @ 
  mmm  @ 
 #"# # @ 
 # # # @ 
 "m#m" @ 
   #   @ 
   "   @@
0x03C7 χ
       @ 
       @ 
     m @ 
 "# m" @ 
   #"  @ 
  m#m  @ 
 m" #m @ 
       @@
0x03C8 ψ
       @ 
       @ 
   m   @ 
 # # # @ 
 # # # @ 
 "m#m# @ 
   #   @ 
       @@
0x03C9 ω
       @ 
       @ 
 m   m @ 
 #   "m@ 
## #  #@ 
 #m#mm"@ 
       @ 
       @@
0x03CA ϊ
       @ 
  m m  @ 
  mm   @ 
   #   @ 
   #   @ 
   "mm @ 
       @ 
       @@
0x03CB ϋ
       @ 
  m m  @ 
 m     @ 
 "#  #m@ 
  #  #"@ 
  #mm" @ 
       @ 
       @@
0x03CC ό
       @ 
   m"  @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x03CD ύ
       @ 
   m"  @ 
 m     @ 
 "#  #m@ 
  #  #"@ 
  #mm" @ 
       @ 
       @@
0x03CE ώ
       @ 
   m"  @ 
 m   m @ 
 #   "m@ 
## #  #@ 
 #m#mm"@ 
       @ 
       @@
0x03CF Ϗ
       @ 
  m   m@ 
  # m" @ 
 m##   @ 
 #  #m @ 
       @ 
       @ 
       @@
0x03D0 ϐ
       @ 
  mmm  @ 
 #"  # @ 
 #mm#  @ 
 #   # @ 
 "#mm# @ 
       @ 
       @@
0x03D1 ϑ
       @ 
  mmm  @ 
  #  # @ 
 m"#m# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x03D2 ϒ
       @ 
mm   mm@ 
  #m#""@ 
   #   @ 
   #   @ 
   #   @ 
       @ 
       @@
0x03D3 ϓ
       @ 
mm   mm@ 
  #m#""@ 
   #   @ 
   #   @ 
   #   @ 
       @ 
       @@
0x03D4 ϔ
  m m  @ 
mm   mm@ 
  #m#""@ 
   #   @ 
   #   @ 
   #   @ 
       @ 
       @@
0x03D5 ϕ
       @ 
   m   @ 
  m#m  @ 
 #"#"# @ 
 # # ##@ 
 "m#m# @ 
   #   @ 
       @@
0x03D6 ϖ
       @ 
       @ 
 mmmmmm@ 
"#""""#@ 
## #  #@ 
 #m"##"@ 
       @ 
       @@
0x03D7 ϗ
       @ 
       @ 
 m     @ 
  # m#"@ 
  #"#  @ 
m#  "mm@ 
    m# @ 
       @@
0x03D8 Ϙ
       @ 
  mmm  @ 
 #"  # @ 
 #   #m@ 
 #   #"@ 
 "mmm" @ 
   #   @ 
       @@
0x03D9 ϙ
       @ 
       @ 
   mm  @ 
 #" "# @ 
 #   # @ 
 "mmm" @ 
   #   @ 
       @@
0x03DA Ϛ
       @ 
   mmm @ 
 m"    @ 
 #     @ 
 #     @ 
 "#mm  @ 
    #  @ 
       @@
0x03DB ϛ
       @ 
       @ 
   mmm @ 
 m"    @ 
 #     @ 
 "#mm  @ 
    #  @ 
       @@
0x03DC Ϝ
       @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #     @ 
       @ 
       @@
0x03DD ϝ
       @ 
   mmm @ 
   #   @ 
   #m  @ 
   #   @ 
   #   @ 
  #"   @ 
       @@
0x03DE Ϟ
       @ 
 m     @ 
 "#    @ 
 #mmm# @ 
 "" m" @ 
    "m @ 
       @ 
       @@
0x03DF ϟ
       @ 
  m    @ 
  #    @ 
 #mmmm @ 
     # @ 
    #  @ 
       @ 
       @@
0x03E0 Ϡ
       @ 
 mmm   @ 
 #  "m @ 
 # m""m@ 
   #  #@ 
   #  #@ 
     #"@ 
       @@
0x03E1 ϡ
       @ 
       @ 
 m     @ 
  "#m  @ 
  m##m @ 
 m"m"# @ 
      #@ 
       @@
0x03E2 Ϣ
       @ 
  m    @ 
 #     @ 
 #    m@ 
 #    #@ 
  #mm" @ 
       @ 
      "@@
0x03E3 ϣ
       @ 
       @ 
  m    @ 
 #     @ 
 #   # @ 
 "#m#"#@ 
      m@ 
    "" @@
0x03E4 Ϥ
       @ 
   mm  @ 
 m#    @ 
 #     @ 
 #     @ 
  "mmm"@ 
       @ 
       @@
0x03E5 ϥ
       @ 
       @ 
  mm  m@ 
 m"   #@ 
 #    #@ 
 "#mm"#@ 
      #@ 
      "@@
0x03E6 Ϧ
       @ 
 m     @ 
 # mmmm@ 
 #"    @ 
 #     @ 
 #     @ 
     m#@ 
   ""  @@
0x03E7 ϧ
       @ 
       @ 
  mm  m@ 
 #  ## @ 
 """ "#@ 
mmmmm# @ 
       @ 
       @@
0x03E8 Ϩ
       @ 
  mmmm @ 
 #"  "#@ 
      #@ 
    m#"@ 
 mm"   @ 
 "#mmmm@ 
       @@
0x03E9 ϩ
       @ 
       @ 
  mmm  @ 
 ""  #m@ 
     # @ 
  m#"  @ 
 "mm m @ 
       @@
0x03EA Ϫ
       @ 
 mm    @ 
  "m m#@ 
   "#" @ 
   #"#m@ 
 m#mmm#@ 
       @ 
       @@
0x03EB ϫ
       @ 
       @ 
 m    m@ 
  #mm" @ 
  m##  @ 
mm#mm#m@ 
       @ 
       @@
0x03EC Ϭ
       @ 
   mmmm@ 
 #"mmm @ 
 #"  "#@ 
 #    #@ 
 "mmmm"@ 
       @ 
       @@
0x03ED ϭ
       @ 
  mmmm @ 
 #"mm  @ 
 #" "# @ 
 #   #"@ 
 "mmm" @ 
       @ 
       @@
0x03EE Ϯ
       @ 
   m   @ 
mmm#mmm@ 
"  #  "@ 
   #   @ 
   #   @ 
   #   @ 
   "   @@
0x03EF ϯ
       @ 
   m   @ 
 mm#mm @ 
 " # " @ 
   #   @ 
   #   @ 
   #   @ 
   "   @@
0x03F0 ϰ
       @ 
       @ 
 m     @ 
  # m#"@ 
  #"#  @ 
m#  #mm@ 
       @ 
       @@
0x03F1 ϱ
       @ 
       @ 
   mm  @ 
 m"  # @ 
 #   # @ 
 ##mm# @ 
 "mmmm @ 
    "" @@
0x03F2 ϲ
       @ 
       @ 
  mmm  @ 
 #"  " @ 
 #     @ 
 "#mm" @ 
       @ 
       @@
0x03F3 ϳ
       @ 
    "  @ 
  mmm  @ 
    #  @ 
    #  @ 
    #  @ 
    #  @ 
  ""   @@
0x03F4 ϴ
       @ 
  mmm  @ 
 #"  # @ 
 #mmm#m@ 
 #   #"@ 
 "mmm" @ 
       @ 
       @@
0x03F5 ϵ
       @ 
       @ 
   mmm @ 
 m"    @ 
 #"""" @ 
 "#mmm @ 
       @ 
       @@
0x03F6 ϶
       @ 
       @ 
 mmm   @ 
    "m @ 
 """"# @ 
 mmm#" @ 
       @ 
       @@
0x03F7 Ϸ
       @ 
 m     @ 
 #"""#m@ 
 #   m#@ 
 #"""" @ 
 #     @ 
       @ 
       @@
0x03F8 ϸ
       @ 
 #     @ 
 #mmm  @ 
 #" "# @ 
 #   # @ 
 ##m#" @ 
 #     @ 
 "     @@
0x03F9 Ϲ
       @ 
   mmm @ 
 m"   "@ 
 #     @ 
 #     @ 
  "mmm"@ 
       @ 
       @@
0x03FA Ϻ
       @ 
 m   mm@ 
###m#"#@ 
## "  #@ 
##    #@ 
##    #@ 
       @ 
       @@
0x03FB ϻ
       @ 
       @ 
 m   m @ 
 ##m## @ 
 # " # @ 
 #   # @ 
 #     @ 
       @@
0x03FC ϼ
       @ 
       @ 
   mm  @ 
 m"  # @ 
 #   # @ 
 ##mm# @ 
 #mmm  @ 
       @@
0x03FD Ͻ
       @ 
 mmm   @ 
    "m @ 
     # @ 
     # @ 
 mmm#" @ 
       @ 
       @@
0x03FE Ͼ
       @ 
   mmm @ 
 m"   "@ 
 #  m  @ 
 #  "  @ 
  "mmm"@ 
       @ 
       @@
0x03FF Ͽ
       @ 
 mmm   @ 
    "m @ 
  m  # @ 
  "  # @ 
 mmm#" @ 
       @ 
       @@
0x0400 Ѐ
  "m   @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x0401 Ё
  m m  @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x0402 Ђ
       @ 
mmmmm  @ 
 #     @ 
 #mmmm @ 
 #   ##@ 
 #   ##@ 
     #"@ 
    "  @@
0x0403 Ѓ
   m"  @ 
 mmmmmm@ 
 #     @ 
 #     @ 
 #     @ 
 #     @ 
       @ 
       @@
0x0404 Є
       @ 
   mmm @ 
 m"   "@ 
 #mmmm @ 
 #     @ 
  "mmm"@ 
       @ 
       @@
0x0405 Ѕ
       @ 
  mmmm @ 
 #"   "@ 
 "#mmm @ 
     "#@ 
 "mmm#"@ 
       @ 
       @@
0x0406 І
       @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x0407 Ї
  m m  @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x0408 Ј
       @ 
   mmm @ 
     # @ 
     # @ 
     # @ 
 "mmm" @ 
       @ 
       @@
0x0409 Љ
       @ 
  mmm  @ 
 ##"#  @ 
 ## #m @ 
 #" # #@ 
m#  #m"@ 
       @ 
       @@
0x040A Њ
       @ 
m   m  @ 
#   #  @ 
#mmm#mm@ 
#   # #@ 
#   #m"@ 
       @ 
       @@
0x040B Ћ
       @ 
mmmmm  @ 
 #     @ 
 #mmmm @ 
 #   ##@ 
 #   ##@ 
       @ 
       @@
0x040C Ќ
   m"  @ 
 m    m@ 
 #  m" @ 
 #m#   @ 
 #  #m @ 
 #   "m@ 
       @ 
       @@
0x040D Ѝ
  "m   @ 
 m   mm@ 
 #  m"#@ 
 # m# #@ 
 # #  #@ 
 ##   #@ 
       @ 
       @@
0x040E Ў
  "mm" @ 
 m    m@ 
 "#  # @ 
  # m" @ 
   #"  @ 
 m#"   @ 
       @ 
       @@
0x040F Џ
       @ 
 m   m @ 
 #   # @ 
 #   # @ 
 #   # @ 
 #mmm# @ 
   #   @ 
       @@
0x0410 А
       @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x0411 Б
       @ 
 mmmmmm@ 
 #     @ 
 #mmmm @ 
 #    #@ 
 #mmmm"@ 
       @ 
       @@
0x0412 В
       @ 
 mmmmm @ 
 #    #@ 
 #mmmm"@ 
 #    #@ 
 #mmmm"@ 
       @ 
       @@
0x0413 Г
       @ 
 mmmmmm@ 
 #     @ 
 #     @ 
 #     @ 
 #     @ 
       @ 
       @@
0x0414 Д
       @ 
 mmmmm @ 
 #   # @ 
 #   # @ 
 #   # @ 
m#mmm#m@ 
#     #@ 
       @@
0x0415 Е
       @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x0416 Ж
       @ 
mm m mm@ 
 # # # @ 
  ###  @ 
 #"#"# @ 
m" # "m@ 
       @ 
       @@
0x0417 З
       @ 
  mmmm @ 
 "   "#@ 
   mmm"@ 
     "#@ 
 "mmm#"@ 
       @ 
       @@
0x0418 И
       @ 
 m   mm@ 
 #  m"#@ 
 # m# #@ 
 # #  #@ 
 ##   #@ 
       @ 
       @@
0x0419 Й
  "mm" @ 
 m   mm@ 
 #  m"#@ 
 # m# #@ 
 # #  #@ 
 ##   #@ 
       @ 
       @@
0x041A К
       @ 
 m    m@ 
 #  m" @ 
 #m#   @ 
 #  #m @ 
 #   "m@ 
       @ 
       @@
0x041B Л
       @ 
  mmmmm@ 
  #   #@ 
  #   #@ 
  #   #@ 
m#"   #@ 
       @ 
       @@
0x041C М
       @ 
 m    m@ 
 ##  ##@ 
 # ## #@ 
 # "" #@ 
 #    #@ 
       @ 
       @@
0x041D Н
       @ 
 m    m@ 
 #    #@ 
 #mmmm#@ 
 #    #@ 
 #    #@ 
       @ 
       @@
0x041E О
       @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x041F П
       @ 
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
       @ 
       @@
0x0420 Р
       @ 
 mmmmm @ 
 #   "#@ 
 #mmm#"@ 
 #     @ 
 #     @ 
       @ 
       @@
0x0421 С
       @ 
   mmm @ 
 m"   "@ 
 #     @ 
 #     @ 
  "mmm"@ 
       @ 
       @@
0x0422 Т
       @ 
mmmmmmm@ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
       @ 
       @@
0x0423 У
       @ 
 m    m@ 
 "#  # @ 
  # m" @ 
   #"  @ 
 m#"   @ 
       @ 
       @@
0x0424 Ф
       @ 
   m   @ 
m#"#"#m@ 
#  #  #@ 
#m # m#@ 
 ""#"" @ 
       @ 
       @@
0x0425 Х
       @ 
 m    m@ 
  #  # @ 
   ##  @ 
  m""m @ 
 m"  "m@ 
       @ 
       @@
0x0426 Ц
       @ 
m    m @ 
#    # @ 
#    # @ 
#    # @ 
#mmmm#m@ 
      #@ 
       @@
0x0427 Ч
       @ 
 m    m@ 
 #    #@ 
 #    #@ 
  """"#@ 
      #@ 
       @ 
       @@
0x0428 Ш
       @ 
 m m m @ 
 # # # @ 
 # # # @ 
 # # # @ 
 #m#m# @ 
       @ 
       @@
0x0429 Щ
       @ 
m m m  @ 
# # #  @ 
# # #  @ 
# # #  @ 
#m#m#m @ 
     # @ 
       @@
0x042A Ъ
       @ 
mmm    @ 
  #    @ 
  #""#m@ 
  #   #@ 
  #mm#"@ 
       @ 
       @@
0x042B Ы
       @ 
m     m@ 
#     #@ 
#""#m #@ 
#   # #@ 
#mm#" #@ 
       @ 
       @@
0x042C Ь
       @ 
 m     @ 
 #     @ 
 #mmmm @ 
 #   "#@ 
 #mmm#"@ 
       @ 
       @@
0x042D Э
       @ 
  mmm  @ 
 "   "m@ 
  mmmm#@ 
      #@ 
 "mmm" @ 
       @ 
       @@
0x042E Ю
       @ 
m  mmm @ 
# #" "#@ 
#m#   #@ 
# #   #@ 
# "#m#"@ 
       @ 
       @@
0x042F Я
       @ 
 mmmmm @ 
#"   # @ 
"mmmm# @ 
 #   # @ 
m"   # @ 
       @ 
       @@
0x0430 а
       @ 
       @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
0x0431 б
       @ 
  m#"  @ 
 #mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x0432 в
       @ 
       @ 
 mmmm  @ 
 #   # @ 
 #"""m @ 
 #mmm" @ 
       @ 
       @@
0x0433 г
       @ 
       @ 
  mmmm @ 
  #    @ 
  #    @ 
  #    @ 
       @ 
       @@
0x0434 д
       @ 
       @ 
  mmmm @ 
  #  # @ 
  #  # @ 
 m#mm#m@ 
 #    #@ 
       @@
0x0435 е
       @ 
       @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
       @ 
       @@
0x0436 ж
       @ 
       @ 
 m m m @ 
 "m#m" @ 
 #"#"# @ 
m" # "m@ 
       @ 
       @@
0x0437 з
       @ 
       @ 
  mmm  @ 
 "   # @ 
  """m @ 
 "mmm" @ 
       @ 
       @@
0x0438 и
       @ 
       @ 
 m   m @ 
 #  ## @ 
 # # # @ 
 #"  # @ 
       @ 
       @@
0x0439 й
       @ 
  "mm" @ 
 m   m @ 
 #  ## @ 
 # # # @ 
 #"  # @ 
       @ 
       @@
0x043A к
       @ 
       @ 
 m   m @ 
 # m"  @ 
 #"#   @ 
 #  "m @ 
       @ 
       @@
0x043B л
       @ 
       @ 
 mmmmm @ 
 #   # @ 
 #   # @ 
m"   # @ 
       @ 
       @@
0x043C м
       @ 
       @ 
 m    m@ 
 ##  ##@ 
 # ## #@ 
 #    #@ 
       @ 
       @@
0x043D н
       @ 
       @ 
 m   m @ 
 #   # @ 
 #"""# @ 
 #   # @ 
       @ 
       @@
0x043E о
       @ 
       @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x043F п
       @ 
       @ 
 mmmmm @ 
 #   # @ 
 #   # @ 
 #   # @ 
       @ 
       @@
0x0440 р
       @ 
       @ 
 mmmm  @ 
 #" "# @ 
 #   # @ 
 ##m#" @ 
 #     @ 
 "     @@
0x0441 с
       @ 
       @ 
  mmm  @ 
 #"  " @ 
 #     @ 
 "#mm" @ 
       @ 
       @@
0x0442 т
       @ 
       @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
       @ 
       @@
0x0443 у
       @ 
       @ 
 m   m @ 
 "m m" @ 
  #m#  @ 
  "#   @ 
  m"   @ 
 ""    @@
0x0444 ф
       @ 
   #   @ 
  m#m  @ 
 # # # @ 
 # # # @ 
 "m#m" @ 
   #   @ 
   "   @@
0x0445 х
       @ 
       @ 
 m   m @ 
  #m#  @ 
  m#m  @ 
 m" "m @ 
       @ 
       @@
0x0446 ц
       @ 
       @ 
 m   m @ 
 #   # @ 
 #   # @ 
 #mmm#m@ 
      #@ 
       @@
0x0447 ч
       @ 
       @ 
 m   m @ 
 #   # @ 
 "mmm# @ 
     # @ 
       @ 
       @@
0x0448 ш
       @ 
       @ 
 m m m @ 
 # # # @ 
 # # # @ 
 #m#m# @ 
       @ 
       @@
0x0449 щ
       @ 
       @ 
 m m m @ 
 # # # @ 
 # # # @ 
 #m#m#m@ 
      #@ 
       @@
0x044A ъ
       @ 
       @ 
mm     @ 
 #     @ 
 #""""m@ 
 #mmmm"@ 
       @ 
       @@
0x044B ы
       @ 
       @ 
 m    m@ 
 #    #@ 
 #""m #@ 
 #mm" #@ 
       @ 
       @@
0x044C ь
       @ 
       @ 
 m     @ 
 #     @ 
 #"""m @ 
 #mmm" @ 
       @ 
       @@
0x044D э
       @ 
       @ 
  mmm  @ 
 "  "# @ 
  """# @ 
 "mm#" @ 
       @ 
       @@
0x044E ю
       @ 
       @ 
 m  mm @ 
 # #  #@ 
 #"#  #@ 
 # "mm"@ 
       @ 
       @@
0x044F я
       @ 
       @ 
  mmmm @ 
 #   # @ 
  #""# @ 
 m"  # @ 
       @ 
       @@
0x0450 ѐ
       @ 
   "m  @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
       @ 
       @@
0x0451 ё
       @ 
  m m  @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
       @ 
       @@
0x0452 ђ
       @ 
 m     @ 
 #mmm  @ 
 #" m  @ 
 ## "# @ 
 #   # @ 
    m" @ 
       @@
0x0453 ѓ
       @ 
   m"  @ 
  mmmm @ 
  #    @ 
  #    @ 
  #    @ 
       @ 
       @@
0x0454 є
       @ 
       @ 
  mmm  @ 
 #"  " @ 
 #"""  @ 
 "#mm" @ 
       @ 
       @@
0x0455 ѕ
       @ 
       @ 
  mmm  @ 
 #   " @ 
  """m @ 
 "mmm" @ 
       @ 
       @@
0x0456 і
       @ 
   "   @ 
 mmm   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x0457 ї
       @ 
  m m  @ 
 mmm   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x0458 ј
       @ 
    "  @ 
  mmm  @ 
    #  @ 
    #  @ 
    #  @ 
    #  @ 
  ""   @@
0x0459 љ
       @ 
       @ 
  mm   @ 
 #" #  @ 
 #  #"m@ 
m#  #m"@ 
       @ 
       @@
0x045A њ
       @ 
       @ 
       @ 
#  #   @ 
#""#""m@ 
#  #mm"@ 
       @ 
       @@
0x045B ћ
       @ 
 m     @ 
 #mmm  @ 
 #" m  @ 
 ## "# @ 
 #   # @ 
       @ 
       @@
0x045C ќ
       @ 
   m"  @ 
 m   m @ 
 # m"  @ 
 #"#   @ 
 #  "m @ 
       @ 
       @@
0x045D ѝ
       @ 
   "m  @ 
 m   m @ 
 #  ## @ 
 # # # @ 
 #"  # @ 
       @ 
       @@
0x045E ў
       @ 
  "mm" @ 
 m   m @ 
 "m m" @ 
  #m#  @ 
  "#   @ 
  m"   @ 
 ""    @@
0x045F џ
       @ 
       @ 
     m @ 
 #   # @ 
 #   # @ 
 #mmm# @ 
   #   @ 
       @@
0x0460 Ѡ
       @ 
m""mm""@ 
#  ""  @ 
#  mmm @ 
#   #  @ 
    "  @ 
       @ 
       @@
0x0461 ѡ
       @ 
       @ 
 m    m@ 
#  #  #@ 
#  #  #@ 
"""""" @ 
       @ 
       @@
0x0462 Ѣ
       @ 
 m#mm  @ 
  #    @ 
  #""#m@ 
  #   #@ 
  #mm#"@ 
       @ 
       @@
0x0463 ѣ
       @ 
 #     @ 
m#mm   @ 
 #mmmm @ 
 #    #@ 
 #mmmm"@ 
       @ 
       @@
0x0464 Ѥ
       @ 
       @ 
" m" "m@ 
 m#    @ 
  #    @ 
"  "   @ 
       @ 
       @@
0x0465 ѥ
       @ 
       @ 
m  mmm @ 
# #   #@ 
#"#"  m@ 
# "mmm"@ 
       @ 
       @@
0x0466 Ѧ
       @ 
   #   @ 
  #"#  @ 
 m#mmm @ 
 # # # @ 
#  #  #@ 
       @ 
       @@
0x0467 ѧ
       @ 
       @ 
  m    @ 
 #"#   @ 
m"#"m  @ 
# # #  @ 
       @ 
       @@
0x0468 Ѩ
       @ 
#  m#m @ 
#  # " @ 
#"""#"m@ 
# # # #@ 
" " " "@ 
       @ 
       @@
0x0469 ѩ
       @ 
       @ 
m   m  @ 
#  #"# @ 
#"#"#"m@ 
# " # #@ 
       @ 
       @@
0x046A Ѫ
       @ 
       @ 
  #""  @ 
  mm#  @ 
 #   " @ 
   "  "@ 
       @ 
       @@
0x046B ѫ
       @ 
       @ 
 mmmm  @ 
 "mm"  @ 
 #"##  @ 
m# "#m @ 
       @ 
       @@
0x046C Ѭ
       @ 
       @ 
""# "  @ 
  #m#  @ 
 #   " @ 
"  "  "@ 
       @ 
       @@
0x046D ѭ
       @ 
       @ 
# #"## @ 
#  ##  @ 
#"##"# @ 
#m## #m@ 
       @ 
       @@
0x046E Ѯ
  m    @ 
  m#m  @ 
 "   # @ 
   mm# @ 
      #@ 
 #""## @ 
 """   @ 
       @@
0x046F ѯ
       @ 
  mm"  @ 
  mmm  @ 
     # @ 
   ""# @ 
m""mm" @ 
 """"  @ 
       @@
0x0470 Ѱ
       @ 
       @ 
   #   @ 
   #   @ 
   # " @ 
  """  @ 
       @ 
       @@
0x0471 ѱ
       @ 
       @ 
       @ 
 #   " @ 
 #     @ 
  """  @ 
       @ 
       @@
0x0472 Ѳ
       @ 
       @ 
       @ 
  mmmm @ 
m"    "@ 
#"""mmm@ 
"m    m@ 
  """" @@
0x0473 ѳ
       @ 
       @ 
       @ 
       @ 
 mmm   @ 
#m  #  @ 
#  "#  @ 
 """   @@
0x0474 Ѵ
       @ 
#    m"@ 
 #  #  @ 
 #  #  @ 
  ##   @ 
  ""   @ 
       @ 
       @@
0x0475 ѵ
       @ 
       @ 
m  mm  @ 
 # #   @ 
 #m"   @ 
  "    @ 
       @ 
       @@
0x0476 Ѷ
 m m   @ 
m" "" m@ 
"m  m" @ 
 #  #  @ 
 "##"  @ 
  ##   @ 
       @ 
       @@
0x0477 ѷ
       @ 
 m m   @ 
m  mm  @ 
 # #   @ 
 #m"   @ 
  "    @ 
       @ 
       @@
0x0478 Ѹ
       @ 
m""m   @ 
#  #  m@ 
#  ## #@ 
#  #"#"@ 
"mm" # @ 
   ""  @ 
       @@
0x0479 ѹ
       @ 
       @ 
 mmm   @ 
#" ## #@ 
#  m##"@ 
"#m" # @ 
   ""  @ 
       @@
0x047A Ѻ
       @ 
 mm##mm@ 
#"    "@ 
#      @ 
"m    m@ 
  "#"" @ 
       @ 
       @@
0x047B ѻ
       @ 
       @ 
 m#mm  @ 
#    # @ 
#    # @ 
 "#""  @ 
       @ 
       @@
0x047C Ѽ
  mm   @ 
   "#" @ 
m""mm""@ 
#  ""  @ 
# "#"  @ 
"mm#mmm@ 
       @ 
       @@
0x047D ѽ
       @ 
  "#mm @ 
 m "  m@ 
#  #  #@ 
#  #  #@ 
"""""" @ 
       @ 
       @@
0x047E Ѿ
  mmmmm@ 
    "  @ 
m""mm""@ 
#  ""  @ 
# "#"  @ 
"mm#mmm@ 
       @ 
       @@
0x047F ѿ
       @ 
 #"#"# @ 
 m    m@ 
#  #  #@ 
#  #  #@ 
"""""" @ 
       @ 
       @@
0x0480 Ҁ
       @ 
 m#""#m@ 
 #    "@ 
 #     @ 
 #m    @ 
  """# @ 
       @ 
       @@
0x0481 ҁ
       @ 
       @ 
 m""#  @ 
#      @ 
"m     @ 
 """#  @ 
    "  @ 
       @@
0x0482 ҂
       @ 
    m  @ 
 ""##m @ 
mmm"   @ 
  #""  @ 
 "     @ 
       @ 
       @@
0x0483 ҃
       @ 
 """"  @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x0484 ҄
 mm    @ 
   ""  @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x0485 ҅
       @ 
""""   @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x0486 ҆
       @ 
 """"  @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x0487 ҇
 mmmm  @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x0488 ҈
       @ 
mmm    @ 
       @ 
  mmm  @ 
       @ 
mmm    @ 
       @ 
       @@
0x0489 ҉
       @ 
m"     @ 
       @ 
 mm    @ 
       @ 
m      @ 
"      @ 
       @@
0x048A Ҋ
       @ 
       @ 
   #m" @ 
 mm    @ 
 #    m@ 
 # m " @ 
 #"    @ 
 ""   "@@
0x048B ҋ
       @ 
       @ 
       @ 
  #m#  @ 
mmm mmm@ 
 #   # @ 
 #   # @ 
""" """@@
0x048C Ҍ
       @ 
  m    @ 
  #    @ 
     " @ 
  m    @ 
       @ 
       @ 
       @@
0x048D ҍ
       @ 
       @ 
 mmm   @ 
  #    @ 
  #  m @ 
       @ 
       @ 
       @@
0x048E Ҏ
       @ 
  m  m @ 
       @ 
  " "" @ 
  m    @ 
       @ 
       @ 
       @@
0x048F ҏ
       @ 
       @ 
 mmmm  @ 
 #     @ 
 # m#m @ 
 m     @ 
       @ 
       @@
0x0490 Ґ
      m@ 
 mmmmm#@ 
 #     @ 
 #     @ 
 #     @ 
 #     @ 
       @ 
       @@
0x0491 ґ
       @ 
     m @ 
  mmm# @ 
  #    @ 
  #    @ 
  #    @ 
       @ 
       @@
0x0492 Ғ
       @ 
 mmmmmm@ 
 #"    @ 
 ##""" @ 
 #     @ 
 #     @ 
       @ 
       @@
0x0493 ғ
       @ 
       @ 
  mmmm @ 
 ##""  @ 
 ##""  @ 
 ##    @ 
       @ 
       @@
0x0494 Ҕ
       @ 
 mmmmmm@ 
 #"    @ 
 ##mmm @ 
 #   ##@ 
 #   ##@ 
    m#"@ 
       @@
0x0495 ҕ
       @ 
       @ 
  mmmm @ 
 ##""  @ 
 ##""# @ 
 ##  # @ 
     # @ 
       @@
0x0496 Җ
       @ 
   m  m@ 
 # # # @ 
  #### @ 
 #"#"# @ 
m" # "#@ 
      #@ 
       @@
0x0497 җ
       @ 
       @ 
       @ 
 "m#m# @ 
 m"#"# @ 
 # # "m@ 
      #@ 
       @@
0x0498 Ҙ
       @ 
  mmmm @ 
 "   "#@ 
   mmm"@ 
     "#@ 
 "mmm#"@ 
  mm#  @ 
       @@
0x0499 ҙ
       @ 
       @ 
  mmm  @ 
 "   # @ 
  """m @ 
 "mmm" @ 
  mm#  @ 
       @@
0x049A Қ
       @ 
 m   mm@ 
 #  m" @ 
 #m#   @ 
 # "#  @ 
 #   #m@ 
      #@ 
       @@
0x049B қ
       @ 
       @ 
     m @ 
 ##m"" @ 
 ##"m  @ 
 ##  #m@ 
      #@ 
       @@
0x049C Ҝ
       @ 
  m  m @ 
  mm"  @ 
  ""   @ 
  m  "m@ 
       @ 
       @ 
       @@
0x049D ҝ
       @ 
       @ 
    mm @ 
  m#   @ 
   " m @ 
       @ 
       @ 
       @@
0x049E Ҟ
       @ 
  m  m @ 
  #m   @ 
  " m  @ 
  m  "m@ 
       @ 
       @ 
       @@
0x049F ҟ
       @ 
       @ 
 mm mm @ 
  #"   @ 
     m @ 
       @ 
       @ 
       @@
0x04A0 Ҡ
       @ 
m m  m @ 
  mm"  @ 
  ""m  @ 
  m  "m@ 
       @ 
       @ 
       @@
0x04A1 ҡ
       @ 
       @ 
 m  mm @ 
  #"   @ 
     m @ 
       @ 
       @ 
       @@
0x04A2 Ң
       @ 
m    m @ 
#    # @ 
#mmmm# @ 
#    # @ 
#    #m@ 
      #@ 
       @@
0x04A3 ң
       @ 
       @ 
       @ 
 #  ## @ 
 #""## @ 
 #  ##m@ 
      "@ 
       @@
0x04A4 Ҥ
       @ 
 m  m  @ 
 m     @ 
       @ 
 m  m  @ 
       @ 
       @ 
       @@
0x04A5 ҥ
       @ 
       @ 
 m  mmm@ 
 #     @ 
 #  m  @ 
       @ 
       @ 
       @@
0x04A6 Ҧ
       @ 
 m m   @ 
   #   @ 
   #   @ 
 m #   @ 
       @ 
       @ 
       @@
0x04A7 ҧ
       @ 
       @ 
 mmmm  @ 
 #  #  @ 
 #  m  @ 
       @ 
       @ 
       @@
0x04A8 Ҩ
       @ 
  mm   @ 
 "     @ 
 m  #  @ 
    m#"@ 
       @ 
       @ 
       @@
0x04A9 ҩ
       @ 
       @ 
  mm  m@ 
 #   m#@ 
 "mmm#"@ 
       @ 
       @ 
       @@
0x04AA Ҫ
       @ 
   mmm @ 
 m"   "@ 
 #     @ 
 #     @ 
  "mmm"@ 
   mm# @ 
       @@
0x04AB ҫ
       @ 
       @ 
  mmm  @ 
 #"  " @ 
 #     @ 
 "#mm" @ 
   mm# @ 
       @@
0x04AC Ҭ
       @ 
mmmmmmm@ 
   #   @ 
   #   @ 
   #   @ 
   #m  @ 
    #  @ 
       @@
0x04AD ҭ
       @ 
       @ 
  mmmm @ 
   #"  @ 
   #   @ 
   #m  @ 
    #  @ 
       @@
0x04AE Ү
       @ 
m     m@ 
 "m m" @ 
  "#"  @ 
   #   @ 
   #   @ 
       @ 
       @@
0x04AF ү
       @ 
       @ 
       @ 
 #   # @ 
  # #  @ 
   #"  @ 
   #   @ 
       @@
0x04B0 Ұ
       @ 
 m    m@ 
 "m m# @ 
  "m#  @ 
  m##  @ 
   #   @ 
       @ 
       @@
0x04B1 ұ
       @ 
       @ 
       @ 
 #   # @ 
  # #  @ 
   #"  @ 
  "#"  @ 
       @@
0x04B2 Ҳ
       @ 
 m    m@ 
 "# m" @ 
  "#"  @ 
  #"#m @ 
m#   "m@ 
      #@ 
       @@
0x04B3 ҳ
       @ 
       @ 
 m     @ 
 "#mm" @ 
  m#m  @ 
 m" "#m@ 
      #@ 
       @@
0x04B4 Ҵ
       @ 
m m mm @ 
     # @ 
     # @ 
  m  # @ 
      #@ 
       @ 
       @@
0x04B5 ҵ
       @ 
       @ 
mmmm  m@ 
" #    @ 
  #   m@ 
       @ 
       @ 
       @@
0x04B6 Ҷ
       @ 
  m  m @ 
       @ 
  " "  @ 
     m @ 
      "@ 
       @ 
       @@
0x04B7 ҷ
       @ 
       @ 
  m  m @ 
  m    @ 
     m @ 
       @ 
       @ 
       @@
0x04B8 Ҹ
       @ 
 m   m @ 
 # m   @ 
 "m#   @ 
   " m @ 
       @ 
       @ 
       @@
0x04B9 ҹ
       @ 
       @ 
  m  m @ 
  m m  @ 
  """m @ 
       @ 
       @ 
       @@
0x04BA Һ
       @ 
 m     @ 
 #     @ 
 #mm#m @ 
 #   # @ 
 #   # @ 
       @ 
       @@
0x04BB һ
       @ 
 #     @ 
 # mm  @ 
 #"  # @ 
 #   # @ 
 #   # @ 
       @ 
       @@
0x04BC Ҽ
       @ 
m  m m @ 
 m"    @ 
 #     @ 
 " mmm @ 
       @ 
       @ 
       @@
0x04BD ҽ
       @ 
       @ 
m      @ 
 m    m@ 
  mm m @ 
       @ 
       @ 
       @@
0x04BE Ҿ
       @ 
m  m m @ 
 m"    @ 
 #     @ 
 "m   m@ 
    "  @ 
       @ 
       @@
0x04BF ҿ
       @ 
       @ 
m  m m @ 
 m#   #@ 
  mm   @ 
    "  @ 
       @ 
       @@
0x04C0 Ӏ
       @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #   @ 
 mm#mm @ 
       @ 
       @@
0x04C1 Ӂ
  "mm" @ 
mm m mm@ 
 # # # @ 
  ###  @ 
 #"#"# @ 
m" # "m@ 
       @ 
       @@
0x04C2 ӂ
       @ 
  "mm" @ 
 m m m @ 
 "m#m" @ 
 #"#"# @ 
m" # "m@ 
       @ 
       @@
0x04C3 Ӄ
       @ 
 m   mm@ 
 #  m" @ 
 #m#m  @ 
 #   # @ 
 #   # @ 
    m# @ 
       @@
0x04C4 ӄ
       @ 
       @ 
     m @ 
 ##m"" @ 
 ##""m @ 
 ##  # @ 
     # @ 
       @@
0x04C5 Ӆ
       @ 
       @ 
  "  " @ 
       @ 
       @ 
 "   "m@ 
       @ 
       @@
0x04C6 ӆ
       @ 
       @ 
       @ 
  " "" @ 
       @ 
 ""  " @ 
       @ 
       @@
0x04C7 Ӈ
       @ 
 m   m @ 
 #   # @ 
 #mmm# @ 
 #   # @ 
 #   # @ 
    m# @ 
       @@
0x04C8 ӈ
       @ 
       @ 
     m @ 
 #   # @ 
 #"""# @ 
 #   # @ 
    m# @ 
   "   @@
0x04C9 Ӊ
       @ 
       @ 
 "   " @ 
     m @ 
       @ 
 "   "m@ 
       @ 
       @@
0x04CA ӊ
       @ 
       @ 
       @ 
 "   " @ 
  """" @ 
 "   "m@ 
       @ 
       @@
0x04CB Ӌ
       @ 
 m   m @ 
 #   # @ 
 #mmm# @ 
  "" # @ 
    m# @ 
    #  @ 
       @@
0x04CC ӌ
       @ 
       @ 
     m @ 
 #   # @ 
 "#m"# @ 
    m# @ 
    #  @ 
       @@
0x04CD Ӎ
       @ 
       @ 
 #   m"@ 
  "    @ 
   "   @ 
 "   ""@ 
       @ 
       @@
0x04CE ӎ
       @ 
       @ 
       @ 
 "  m# @ 
   " # @ 
 "   "m@ 
       @ 
       @@
0x04CF ӏ
       @ 
   m   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
       @ 
       @@
0x04D0 Ӑ
  "mm" @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x04D1 ӑ
       @ 
  "mm" @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
0x04D2 Ӓ
  m  m @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #mm# @ 
 #    #@ 
       @ 
       @@
0x04D3 ӓ
       @ 
  m m  @ 
  mmm  @ 
 "   # @ 
 m"""# @ 
 "mm"# @ 
       @ 
       @@
0x04D4 Ӕ
       @ 
  mmmmm@ 
  # #  @ 
 m" #mm@ 
 #mm#  @ 
#   #mm@ 
       @ 
       @@
0x04D5 ӕ
       @ 
       @ 
  mmm  @ 
 " # # @ 
 m"#"" @ 
 #m"mm @ 
       @ 
       @@
0x04D6 Ӗ
  "mm" @ 
 mmmmmm@ 
 #     @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x04D7 ӗ
       @ 
  "mm" @ 
  mmm  @ 
 #"  # @ 
 #"""" @ 
 "#mm" @ 
       @ 
       @@
0x04D8 Ә
       @ 
   mmm @ 
  "  "m@ 
 mmmmm#@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x04D9 ә
       @ 
       @ 
  mmm  @ 
 "  "# @ 
 #"""# @ 
 "mm#" @ 
       @ 
       @@
0x04DA Ӛ
  m m  @ 
   mmm @ 
  "  "m@ 
 mmmmm#@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x04DB ӛ
       @ 
  m m  @ 
  mmm  @ 
 "  "# @ 
 #"""# @ 
 "mm#" @ 
       @ 
       @@
0x04DC Ӝ
  m m  @ 
mm m mm@ 
 # # # @ 
  ###  @ 
 #"#"# @ 
m" # "m@ 
       @ 
       @@
0x04DD ӝ
       @ 
  m m  @ 
 m m m @ 
 "m#m" @ 
 #"#"# @ 
m" # "m@ 
       @ 
       @@
0x04DE Ӟ
  m m  @ 
  mmmm @ 
 "   "#@ 
   mmm"@ 
     "#@ 
 "mmm#"@ 
       @ 
       @@
0x04DF ӟ
       @ 
  m m  @ 
  mmm  @ 
 "   # @ 
  """m @ 
 "mmm" @ 
       @ 
       @@
0x04E0 Ӡ
       @ 
 mmmmm @ 
    m" @ 
   ##m @ 
      #@ 
"#mmm#"@ 
       @ 
       @@
0x04E1 ӡ
       @ 
       @ 
 mmmmm @ 
    #" @ 
  m#m  @ 
     # @ 
 m  m# @ 
  ""   @@
0x04E2 Ӣ
  mmmm @ 
 m   mm@ 
 #  m"#@ 
 # m# #@ 
 # #  #@ 
 ##   #@ 
       @ 
       @@
0x04E3 ӣ
       @ 
  mmmm @ 
 m   m @ 
 #  ## @ 
 # # # @ 
 #"  # @ 
       @ 
       @@
0x04E4 Ӥ
  m m  @ 
 m   mm@ 
 #  m"#@ 
 # m# #@ 
 # #  #@ 
 ##   #@ 
       @ 
       @@
0x04E5 ӥ
       @ 
  m m  @ 
 m   m @ 
 #  ## @ 
 # # # @ 
 #"  # @ 
       @ 
       @@
0x04E6 Ӧ
  m  m @ 
  mmmm @ 
 m"  "m@ 
 #    #@ 
 #    #@ 
  #mm# @ 
       @ 
       @@
0x04E7 ӧ
       @ 
  m m  @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 "#m#" @ 
       @ 
       @@
0x04E8 Ө
       @ 
  mmm  @ 
 #"  # @ 
 #mmm#m@ 
 #   #"@ 
 "mmm" @ 
       @ 
       @@
0x04E9 ө
       @ 
       @ 
   mm  @ 
 #" "# @ 
 #"""# @ 
 "mmm" @ 
       @ 
       @@
0x04EA Ӫ
  m m  @ 
  mmm  @ 
 #"  # @ 
 #mmm#m@ 
 #   #"@ 
 "mmm" @ 
       @ 
       @@
0x04EB ӫ
       @ 
  m m  @ 
   mm  @ 
 #" "# @ 
 #"""# @ 
 "mmm" @ 
       @ 
       @@
0x04EC Ӭ
  m m  @ 
  mmm  @ 
 "   "m@ 
  mmmm#@ 
      #@ 
 "mmm" @ 
       @ 
       @@
0x04ED ӭ
       @ 
  m m  @ 
  mmm  @ 
 "  "# @ 
  """# @ 
 "mm#" @ 
       @ 
       @@
0x04EE Ӯ
  mmmm @ 
 m    m@ 
 "#  # @ 
  # m" @ 
   #"  @ 
 m#"   @ 
       @ 
       @@
0x04EF ӯ
       @ 
  mmmm @ 
 m   m @ 
 "m m" @ 
  #m#  @ 
  "#   @ 
  m"   @ 
 ""    @@
0x04F0 Ӱ
  m m  @ 
 m    m@ 
 "#  # @ 
  # m" @ 
   #"  @ 
 m#"   @ 
       @ 
       @@
0x04F1 ӱ
       @ 
  m m  @ 
 m   m @ 
 "m m" @ 
  #m#  @ 
  "#   @ 
  m"   @ 
 ""    @@
0x04F2 Ӳ
  m"m" @ 
 m    m@ 
 "#  # @ 
  # m" @ 
   #"  @ 
 m#"   @ 
       @ 
       @@
0x04F3 ӳ
       @ 
  m"m" @ 
 m   m @ 
 "m m" @ 
  #m#  @ 
  "#   @ 
  m"   @ 
 ""    @@
0x04F4 Ӵ
  m m  @ 
 m    m@ 
 #    #@ 
 #    #@ 
  """"#@ 
      #@ 
       @ 
       @@
0x04F5 ӵ
       @ 
  m m  @ 
 m   m @ 
 #   # @ 
 "mmm# @ 
     # @ 
       @ 
       @@
0x04F6 Ӷ
       @ 
 mmmmmm@ 
 #"    @ 
 #     @ 
 #     @ 
 #mm   @ 
  "#   @ 
       @@
0x04F7 ӷ
       @ 
       @ 
  mmmm @ 
 ##""  @ 
 ##    @ 
 ##m   @ 
   "   @ 
       @@
0x04F8 Ӹ
  m m  @ 
m     m@ 
#     #@ 
#""#m #@ 
#   # #@ 
#mm#" #@ 
       @ 
       @@
0x04F9 ӹ
       @ 
  m m  @ 
 m    m@ 
 #    #@ 
 #""m #@ 
 #mm" #@ 
       @ 
       @@
0x04FA Ӻ
       @ 
       @ 
       @ 
mmmmmm @ 
 #   " @ 
"#""   @ 
 #     @ 
 ""    @@
0x04FB ӻ
       @ 
       @ 
       @ 
       @ 
mmmmm  @ 
 #  "  @ 
"#"    @ 
"""    @@
0x04FC Ӽ
       @ 
       @ 
       @ 
 mm  mm@ 
  # m" @ 
   #m  @ 
 m" "m @ 
""   " @@
0x04FD ӽ
       @ 
       @ 
       @ 
       @ 
 mm mm @ 
  #m"  @ 
  ""m  @ 
 "  "  @@
0x04FE Ӿ
       @ 
       @ 
       @ 
 mm  mm@ 
  #m " @ 
 ""##" @ 
 m" "# @ 
""   ""@@
0x04FF ӿ
       @ 
       @ 
       @ 
       @ 
 mm mm @ 
 "#m"  @ 
 ""#"  @ 
 "  "  @@
0x0530 ԰
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0531 Ա
       @ 
       @ 
 #   " @ 
 #     @ 
 #   m @ 
  " "  @ 
       @ 
       @@
0x0532 Բ
       @ 
       @ 
  """m @ 
 #   m @ 
 #     @ 
 "     @ 
       @ 
       @@
0x0533 Գ
       @ 
       @ 
  """  @ 
     # @ 
 "  "# @ 
     " @ 
       @ 
       @@
0x0534 Դ
       @ 
       @ 
 m"""  @ 
 m     @ 
     # @ 
     " @ 
       @ 
       @@
0x0535 Ե
       @ 
       @ 
 #     @ 
 "     @ 
 m   # @ 
  " "  @ 
       @ 
       @@
0x0536 Զ
       @ 
       @ 
 m" "  @ 
       @ 
  m    @ 
"" "   @ 
       @ 
       @@
0x0537 Է
       @ 
       @ 
  #    @ 
  "    @ 
       @ 
  "    @ 
       @ 
       @@
0x0538 Ը
       @ 
       @ 
  """m @ 
 #   m @ 
 #     @ 
 "     @ 
       @ 
       @@
0x0539 Թ
       @ 
       @ 
 m     @ 
   m mm@ 
     m @ 
 "     @ 
       @ 
       @@
0x053A Ժ
       @ 
       @ 
    "" @ 
 m """ @ 
       @ 
    "  @ 
       @ 
       @@
0x053B Ի
       @ 
       @ 
 "     @ 
 #"  m @ 
     " @ 
 "     @ 
       @ 
       @@
0x053C Լ
       @ 
       @ 
  #    @ 
  #    @ 
  #    @ 
  "   "@ 
       @ 
       @@
0x053D Խ
       @ 
       @ 
"      @ 
 ""   "@ 
       @ 
"  " " @ 
       @ 
       @@
0x053E Ծ
       @ 
       @ 
    m  @ 
 "     @ 
       @ 
       @ 
       @ 
       @@
0x053F Կ
       @ 
       @ 
 #     @ 
 #   # @ 
     # @ 
     " @ 
       @ 
       @@
0x0540 Հ
       @ 
       @ 
  " "m @ 
   mm" @ 
     " @ 
       @ 
       @ 
       @@
0x0541 Ձ
       @ 
       @ 
  " "m @ 
 "     @ 
 m     @ 
 "" "" @ 
       @ 
       @@
0x0542 Ղ
       @ 
       @ 
 m"""  @ 
 m   # @ 
     # @ 
     " @ 
       @ 
       @@
0x0543 Ճ
       @ 
       @ 
  "    @ 
 "  "m @ 
       @ 
 "   " @ 
       @ 
       @@
0x0544 Մ
       @ 
       @ 
 "   # @ 
     # @ 
 m   " @ 
    "  @ 
       @ 
       @@
0x0545 Յ
       @ 
       @ 
 """"m @ 
    m  @ 
       @ 
       @ 
       @ 
       @@
0x0546 Ն
       @ 
       @ 
 "     @ 
     m @ 
       @ 
  "    @ 
       @ 
       @@
0x0547 Շ
       @ 
       @ 
  m  # @ 
 "     @ 
 m     @ 
  "  " @ 
       @ 
       @@
0x0548 Ո
       @ 
       @ 
  """m @ 
       @ 
       @ 
 "   " @ 
       @ 
       @@
0x0549 Չ
       @ 
       @ 
 m" "m @ 
       @ 
   mm  @ 
 " "   @ 
       @ 
       @@
0x054A Պ
       @ 
       @ 
 m"#"m @ 
 # #   @ 
   "   @ 
     " @ 
       @ 
       @@
0x054B Ջ
       @ 
       @ 
 "  "m @ 
 m   m @ 
       @ 
 "  "" @ 
       @ 
       @@
0x054C Ռ
       @ 
       @ 
 m"""m @ 
 #   m @ 
 #     @ 
 "   " @ 
       @ 
       @@
0x054D Ս
       @ 
       @ 
 #   " @ 
 #     @ 
 #   m @ 
  " "  @ 
       @ 
       @@
0x054E Վ
       @ 
       @ 
     # @ 
 "   # @ 
    "# @ 
     " @ 
       @ 
       @@
0x054F Տ
       @ 
       @ 
 m"""m @ 
       @ 
 m   # @ 
 "     @ 
       @ 
       @@
0x0550 Ր
       @ 
       @ 
  """m @ 
     m @ 
       @ 
 "     @ 
       @ 
       @@
0x0551 Ց
       @ 
       @ 
  " "m @ 
  mmm  @ 
       @ 
 ""    @ 
       @ 
       @@
0x0552 Ւ
       @ 
       @ 
  "    @ 
  mmm  @ 
       @ 
  "    @ 
       @ 
       @@
0x0553 Փ
       @ 
       @ 
  m#m  @ 
 " # " @ 
 "m#   @ 
  """  @ 
       @ 
       @@
0x0554 Ք
       @ 
       @ 
   ""  @ 
 #   m @ 
 m     @ 
 "     @ 
       @ 
       @@
0x0555 Օ
       @ 
       @ 
 m" "m @ 
       @ 
 m     @ 
  "    @ 
       @ 
       @@
0x0556 Ֆ
       @ 
       @ 
 m"#   @ 
   #m  @ 
 m # " @ 
 """   @ 
       @ 
       @@
0x0557 ՗
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0558 ՘
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0559 ՙ
       @ 
 m"    @ 
  "    @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x055A ՚
       @ 
  m    @ 
  #    @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x055B ՛
       @ 
  m""  @ 
 "     @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x055C ՜
    m  @ 
 m ""  @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x055D ՝
       @ 
  "m   @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x055E ՞
  mmm  @ 
 # m#m @ 
   ""  @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x055F ՟
       @ 
 #     @ 
 """"  @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x0560 ՠ
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0561 ա
       @ 
       @ 
       @ 
   "   @ 
   m   @ 
 " " ""@ 
       @ 
       @@
0x0562 բ
       @ 
       @ 
       @ 
 "     @ 
       @ 
  "    @ 
 "     @ 
       @@
0x0563 գ
       @ 
       @ 
       @ 
 "  "  @ 
     # @ 
  "" # @ 
     " @ 
       @@
0x0564 դ
       @ 
       @ 
       @ 
 #" "  @ 
 #     @ 
 "   " @ 
     " @ 
       @@
0x0565 ե
       @ 
       @ 
 "     @ 
       @ 
     # @ 
  " "" @ 
       @ 
       @@
0x0566 զ
       @ 
       @ 
       @ 
 "  "# @ 
     # @ 
  ""   @ 
     " @ 
       @@
0x0567 է
       @ 
       @ 
  "    @ 
       @ 
       @ 
  "    @ 
       @ 
       @@
0x0568 ը
       @ 
       @ 
       @ 
 ""  m @ 
     # @ 
     " @ 
 "     @ 
       @@
0x0569 թ
       @ 
       @ 
       @ 
 #"  " @ 
 #   " @ 
   ""  @ 
 "     @ 
       @@
0x056A ժ
       @ 
       @ 
     " @ 
 m  "" @ 
       @ 
    "  @ 
       @ 
       @@
0x056B ի
       @ 
       @ 
 "     @ 
  "  m @ 
     # @ 
     " @ 
 "     @ 
       @@
0x056C լ
       @ 
       @ 
       @ 
  #    @ 
  #    @ 
  #    @ 
  "    @ 
       @@
0x056D խ
       @ 
       @ 
       @ 
 ""  " @ 
       @ 
   " " @ 
 "     @ 
       @@
0x056E ծ
       @ 
       @ 
   "   @ 
 m"  " @ 
 m     @ 
  "    @ 
       @ 
       @@
0x056F կ
       @ 
       @ 
 "     @ 
     # @ 
     # @ 
  " "# @ 
     " @ 
       @@
0x0570 հ
       @ 
       @ 
 "     @ 
  "  m @ 
     # @ 
 "   " @ 
       @ 
       @@
0x0571 ձ
       @ 
       @ 
   "   @ 
 m     @ 
 m     @ 
  "  ""@ 
       @ 
       @@
0x0572 ղ
       @ 
       @ 
       @ 
 ""    @ 
       @ 
 ""    @ 
     " @ 
       @@
0x0573 ճ
       @ 
       @ 
  m    @ 
  " "  @ 
       @ 
  "  " @ 
       @ 
       @@
0x0574 մ
       @ 
       @ 
    #  @ 
 "   # @ 
     # @ 
  " "" @ 
       @ 
       @@
0x0575 յ
       @ 
       @ 
       @ 
    "  @ 
       @ 
    m  @ 
       @ 
       @@
0x0576 ն
       @ 
       @ 
  "    @ 
     " @ 
     m @ 
  " "" @ 
       @ 
       @@
0x0577 շ
       @ 
       @ 
       @ 
 m"    @ 
       @ 
       @ 
   "   @ 
       @@
0x0578 ո
       @ 
       @ 
       @ 
 ""  m @ 
     # @ 
 "   " @ 
       @ 
       @@
0x0579 չ
       @ 
       @ 
       @ 
    m  @ 
    "  @ 
   "   @ 
  "    @ 
       @@
0x057A պ
       @ 
       @ 
       @ 
   #  "@ 
   #   @ 
 " " " @ 
      "@ 
       @@
0x057B ջ
       @ 
       @ 
       @ 
 m"    @ 
     m @ 
       @ 
   "   @ 
       @@
0x057C ռ
       @ 
       @ 
       @ 
 ""    @ 
       @ 
 "  "  @ 
       @ 
       @@
0x057D ս
       @ 
       @ 
       @ 
 "   " @ 
     m @ 
  " "" @ 
       @ 
       @@
0x057E վ
       @ 
       @ 
     " @ 
 "     @ 
     m @ 
  " "" @ 
     " @ 
       @@
0x057F տ
       @ 
       @ 
       @ 
  "  " @ 
    "m @ 
 "     @ 
       @ 
       @@
0x0580 ր
       @ 
       @ 
       @ 
 ""  m @ 
     # @ 
     " @ 
 "     @ 
       @@
0x0581 ց
       @ 
       @ 
       @ 
    "# @ 
 m   # @ 
  "  m @ 
       @ 
       @@
0x0582 ւ
       @ 
       @ 
       @ 
  "    @ 
       @ 
  ""   @ 
       @ 
       @@
0x0583 փ
       @ 
       @ 
   #   @ 
   #   @ 
   #   @ 
 " #  "@ 
   "   @ 
       @@
0x0584 ք
       @ 
       @ 
   "   @ 
  ""   @ 
       @ 
  ""   @ 
       @ 
       @@
0x0585 օ
       @ 
       @ 
       @ 
 m"    @ 
 m     @ 
  "    @ 
       @ 
       @@
0x0586 ֆ
       @ 
       @ 
 m"#   @ 
   #m  @ 
 m # " @ 
  "#   @ 
   "   @ 
       @@
0x0587 և
       @ 
 #     @ 
 #    m@ 
 #    #@ 
 #    #@ 
 "mmm"#@ 
       @ 
       @@
0x0588 ֈ
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x0589 ։
       @ 
       @ 
       @ 
   #   @ 
       @ 
   "   @ 
       @ 
       @@
0x058A ֊
       @ 
       @ 
       @ 
    m  @ 
       @ 
       @ 
       @ 
       @@
0x058B ֋
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x058C ֌
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x058D ֍
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x058E ֎
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x058F ֏
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x1D00 ᴀ
       @ 
       @ 
       @ 
  m    @ 
 m"#   @ 
 #""m  @ 
"   "  @ 
       @@
0x1D01 ᴁ
       @ 
       @ 
       @ 
   mmm @ 
  "#mm @ 
m#"#   @ 
"  """ @ 
       @@
0x1D02 ᴂ
       @ 
       @ 
 mm mm @ 
   #" #@ 
m""#"""@ 
"mm#mmm@ 
       @ 
       @@
0x1D03 ᴃ
       @ 
       @ 
       @ 
       @ 
mmmm   @ 
 #  #  @ 
"#"""# @ 
"""""" @@
0x1D04 ᴄ
       @ 
       @ 
       @ 
 mmm   @ 
#      @ 
#      @ 
 """   @ 
       @@
0x1D05 ᴅ
       @ 
       @ 
       @ 
mmmmm  @ 
#   "# @ 
#   m# @ 
"""""  @ 
       @@
0x1D06 ᴆ
       @ 
       @ 
       @ 
 mmmm  @ 
 #   # @ 
"#"  # @ 
 """"  @ 
       @@
0x1D07 ᴇ
       @ 
       @ 
       @ 
mmm    @ 
#mm    @ 
#      @ 
"""    @ 
       @@
0x1D08 ᴈ
       @ 
       @ 
 mmmm  @ 
    "# @ 
    ## @ 
 mmmm" @ 
       @ 
       @@
0x1D09 ᴉ
       @ 
       @ 
 mmmmm @ 
   #   @ 
   #   @ 
   #mm @ 
   m   @ 
       @@
0x1D0A ᴊ
       @ 
       @ 
       @ 
 m     @ 
 #     @ 
 #     @ 
 #     @ 
       @@
0x1D0B ᴋ
       @ 
       @ 
       @ 
m  m   @ 
#m"    @ 
#"m    @ 
"  "   @ 
       @@
0x1D0C ᴌ
       @ 
       @ 
       @ 
 m     @ 
 #m    @ 
 #     @ 
 """   @ 
       @@
0x1D0D ᴍ
       @ 
       @ 
       @ 
mm   mm@ 
##m m##@ 
# #m# #@ 
"  "  "@ 
       @@
0x1D0E ᴎ
       @ 
       @ 
       @ 
m    m @ 
#"m  # @ 
#  "m# @ 
"    " @ 
       @@
0x1D0F ᴏ
       @ 
       @ 
       @ 
 mmmm  @ 
#    # @ 
#    # @ 
 """"  @ 
       @@
0x1D10 ᴐ
       @ 
       @ 
       @ 
 mmm   @ 
    #  @ 
    #  @ 
""""   @ 
       @@
0x1D11 ᴑ
       @ 
       @ 
       @ 
  mmmm @ 
m"   "#@ 
"m   m#@ 
  """" @ 
       @@
0x1D12 ᴒ
       @ 
       @ 
       @ 
       @ 
m"""""m@ 
#     #@ 
       @ 
       @@
0x1D13 ᴓ
       @ 
       @ 
       @ 
  mmmm @ 
 ##mm #@ 
 # ""##@ 
  """" @ 
       @@
0x1D14 ᴔ
       @ 
       @ 
 mm mm @ 
  "#  #@ 
#""#  #@ 
"mm#mm"@ 
       @ 
       @@
0x1D15 ᴕ
       @ 
       @ 
       @ 
       @ 
mmmm   @ 
"mmm"  @ 
#   #  @ 
 """   @@
0x1D16 ᴖ
       @ 
       @ 
   mm  @ 
 #" "# @ 
 "   " @ 
       @ 
       @ 
       @@
0x1D17 ᴗ
       @ 
       @ 
       @ 
       @ 
 m   m @ 
 "mmm" @ 
       @ 
       @@
0x1D18 ᴘ
       @ 
       @ 
       @ 
mmmm   @ 
#  #   @ 
#""    @ 
"      @ 
       @@
0x1D19 ᴙ
       @ 
       @ 
       @ 
 mmm   @ 
#  #   @ 
m#"#   @ 
"  "   @ 
       @@
0x1D1A ᴚ
       @ 
       @ 
       @ 
m  m   @ 
"#m#   @ 
#  #   @ 
 """   @ 
       @@
0x1D1B ᴛ
       @ 
       @ 
       @ 
mmmmm  @ 
  #    @ 
  #    @ 
  "    @ 
       @@
0x1D1C ᴜ
       @ 
       @ 
       @ 
m   m  @ 
#   #  @ 
#   #  @ 
 """   @ 
       @@
0x1D1D ᴝ
       @ 
       @ 
       @ 
mmmmmmm@ 
     "m@ 
mmmmmm"@ 
       @ 
       @@
0x1D1E ᴞ
       @ 
       @ 
       @ 
  mmmmm@ 
"     m@ 
" mmmm"@ 
       @ 
       @@
0x1D1F ᴟ
       @ 
       @ 
       @ 
""""""#@ 
 """"##@ 
mmmmmm"@ 
       @ 
       @@
0x1D20 ᴠ
       @ 
       @ 
       @ 
m   m  @ 
"# #   @ 
 ##"   @ 
  "    @ 
       @@
0x1D21 ᴡ
       @ 
       @ 
       @ 
m  mm  @ 
"# ## #@ 
 ##""##@ 
  "  " @ 
       @@
0x1D22 ᴢ
       @ 
       @ 
       @ 
mmmm   @ 
  m"   @ 
 #"    @ 
"""""  @ 
       @@
0x1D23 ᴣ
       @ 
       @ 
       @ 
mmmm   @ 
 m#    @ 
   #   @ 
"""    @ 
       @@
0x1D24 ᴤ
       @ 
       @ 
       @ 
 mmm   @ 
"  "   @ 
       @ 
#  m   @ 
 """   @@
0x1D25 ᴥ
       @ 
       @ 
       @ 
       @ 
   mm  @ 
  #### @ 
m  ## m@ 
 ""  ""@@
0x1D26 ᴦ
       @ 
       @ 
       @ 
mmmmm  @ 
 #  "  @ 
 #     @ 
"""    @ 
       @@
0x1D27 ᴧ
       @ 
       @ 
       @ 
  m    @ 
  "#   @ 
 " "#  @ 
"" """ @ 
       @@
0x1D28 ᴨ
       @ 
       @ 
       @ 
mmmmmm @ 
 #  #  @ 
 #  #  @ 
"""""" @ 
       @@
0x1D29 ᴩ
       @ 
       @ 
       @ 
mmmm   @ 
 # #   @ 
 #""   @ 
"""    @ 
       @@
0x1D2A ᴪ
       @ 
       @ 
       @ 
       @ 
mmmmm m@ 
 # #  #@ 
 "m#mm"@ 
  """  @@
0x1D2B ᴫ
       @ 
       @ 
       @ 
       @ 
 mmmmmm@ 
  #  # @ 
  #  # @ 
""  """@@
0x1D2C ᴬ
       @ 
   m   @ 
  m"#  @ 
  """m @ 
       @ 
       @ 
       @ 
       @@
0x1D2D ᴭ
       @ 
   mm  @ 
  m m  @ 
  ""m  @ 
       @ 
       @ 
       @ 
       @@
0x1D2E ᴮ
       @ 
  mmm  @ 
  #m#  @ 
  # m  @ 
       @ 
       @ 
       @ 
       @@
0x1D2F ᴯ
       @ 
       @ 
mmmm   @ 
m#m#m  @ 
 #  #  @ 
"""""  @ 
       @ 
       @@
0x1D30 ᴰ
       @ 
  mm   @ 
  # "  @ 
  #mm  @ 
       @ 
       @ 
       @ 
       @@
0x1D31 ᴱ
       @ 
  mmm  @ 
  #mm  @ 
  #    @ 
       @ 
       @ 
       @ 
       @@
0x1D32 ᴲ
       @ 
  mmm  @ 
   mm  @ 
    m  @ 
       @ 
       @ 
       @ 
       @@
0x1D33 ᴳ
       @ 
   mm  @ 
  #    @ 
  # m  @ 
       @ 
       @ 
       @ 
       @@
0x1D34 ᴴ
       @ 
       @ 
  #mm  @ 
  #    @ 
       @ 
       @ 
       @ 
       @@
0x1D35 ᴵ
       @ 
  mmm  @ 
   #   @ 
   #   @ 
       @ 
       @ 
       @ 
       @@
0x1D36 ᴶ
       @ 
   mm  @ 
    #  @ 
  m #  @ 
       @ 
       @ 
       @ 
       @@
0x1D37 ᴷ
       @ 
    m  @ 
  m#   @ 
    m  @ 
       @ 
       @ 
       @ 
       @@
0x1D38 ᴸ
       @ 
  m    @ 
  #    @ 
  #    @ 
       @ 
       @ 
       @ 
       @@
0x1D39 ᴹ
       @ 
  m    @ 
  "m"# @ 
     # @ 
       @ 
       @ 
       @ 
       @@
0x1D3A ᴺ
       @ 
  m    @ 
  #m   @ 
  # #  @ 
       @ 
       @ 
       @ 
       @@
0x1D3B ᴻ
       @ 
    m  @ 
  #m"  @ 
  #"   @ 
       @ 
       @ 
       @ 
       @@
0x1D3C ᴼ
       @ 
   mm  @ 
  #    @ 
  # m  @ 
       @ 
       @ 
       @ 
       @@
0x1D3D ᴽ
       @ 
       @ 
mmmm   @ 
"mm"   @ 
#  #   @ 
 ""    @ 
       @ 
       @@
0x1D3E ᴾ
       @ 
  mmm  @ 
  # m  @ 
  #    @ 
       @ 
       @ 
       @ 
       @@
0x1D3F ᴿ
       @ 
  mm   @ 
  mm#  @ 
    "  @ 
       @ 
       @ 
       @ 
       @@
0x1D40 ᵀ
       @ 
  mmm  @ 
   #   @ 
   #   @ 
       @ 
       @ 
       @ 
       @@
0x1D41 ᵁ
       @ 
  m    @ 
  #    @ 
  # m  @ 
       @ 
       @ 
       @ 
       @@
0x1D42 ᵂ
       @ 
     m @ 
   m " @ 
  # #  @ 
       @ 
       @ 
       @ 
       @@
0x1D43 ᵃ
       @ 
       @ 
   "m  @ 
  # #  @ 
       @ 
       @ 
       @ 
       @@
0x1D44 ᵄ
       @ 
       @ 
  m "  @ 
  #    @ 
       @ 
       @ 
       @ 
       @@
0x1D45 ᵅ
       @ 
       @ 
  m"m  @ 
  # m  @ 
       @ 
       @ 
       @ 
       @@
0x1D46 ᵆ
       @ 
       @ 
  "m"m @ 
  "#   @ 
       @ 
       @ 
       @ 
       @@
0x1D47 ᵇ
       @ 
  m    @ 
  #"m  @ 
  # m  @ 
       @ 
       @ 
       @ 
       @@
0x1D48 ᵈ
       @ 
       @ 
  m"#  @ 
  # m  @ 
       @ 
       @ 
       @ 
       @@
0x1D49 ᵉ
       @ 
       @ 
  m"   @ 
  #    @ 
       @ 
       @ 
       @ 
       @@
0x1D4A ᵊ
       @ 
       @ 
  ""   @ 
  # #  @ 
       @ 
       @ 
       @ 
       @@
0x1D4B ᵋ
       @ 
       @ 
  m""  @ 
  #    @ 
       @ 
       @ 
       @ 
       @@
0x1D4C ᵌ
       @ 
       @ 
  ""m  @ 
    #  @ 
       @ 
       @ 
       @ 
       @@
0x1D4D ᵍ
       @ 
       @ 
  m"m  @ 
  # m  @ 
    "  @ 
       @ 
       @ 
       @@
0x1D4E ᵎ
       @ 
       @ 
   #   @ 
   #   @ 
       @ 
       @ 
       @ 
       @@
0x1D4F ᵏ
       @ 
  m    @ 
  #m   @ 
  #"m  @ 
       @ 
       @ 
       @ 
       @@
0x1D50 ᵐ
       @ 
       @ 
   #"  @ 
   # # @ 
       @ 
       @ 
       @ 
       @@
0x1D51 ᵑ
       @ 
       @ 
  m m  @ 
  #    @ 
    "  @ 
       @ 
       @ 
       @@
0x1D52 ᵒ
       @ 
       @ 
  m"   @ 
  # m  @ 
       @ 
       @ 
       @ 
       @@
0x1D53 ᵓ
       @ 
       @ 
   "m  @ 
    #  @ 
       @ 
       @ 
       @ 
       @@
0x1D54 ᵔ
       @ 
       @ 
  m"   @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x1D55 ᵕ
       @ 
       @ 
       @ 
  m m  @ 
       @ 
       @ 
       @ 
       @@
0x1D56 ᵖ
       @ 
       @ 
  m"m  @ 
  # m  @ 
  "    @ 
       @ 
       @ 
       @@
0x1D57 ᵗ
       @ 
       @ 
   #   @ 
   #   @ 
       @ 
       @ 
       @ 
       @@
0x1D58 ᵘ
       @ 
       @ 
  m    @ 
  # #  @ 
       @ 
       @ 
       @ 
       @@
0x1D59 ᵙ
       @ 
       @ 
  mmm  @ 
  mmm" @ 
       @ 
       @ 
       @ 
       @@
0x1D5A ᵚ
       @ 
       @ 
   m m @ 
  m#m# @ 
       @ 
       @ 
       @ 
       @@
0x1D5B ᵛ
       @ 
       @ 
  m m  @ 
   m"  @ 
       @ 
       @ 
       @ 
       @@
0x1D5C ᵜ
       @ 
       @ 
       @ 
 mmm   @ 
mm"#m  @ 
       @ 
       @ 
       @@
0x1D5D ᵝ
       @ 
       @ 
  mm   @ 
 #m#   @ 
 #  #  @ 
 #"""  @ 
       @ 
       @@
0x1D5E ᵞ
       @ 
       @ 
 m m   @ 
 "#    @ 
  #    @ 
  "    @ 
       @ 
       @@
0x1D5F ᵟ
       @ 
       @ 
mmm    @ 
"      @ 
#  m   @ 
 ""    @ 
       @ 
       @@
0x1D60 ᵠ
       @ 
       @ 
       @ 
mm mm  @ 
" # "  @ 
 m#m   @ 
       @ 
       @@
0x1D61 ᵡ
       @ 
       @ 
m  m   @ 
 ##    @ 
 ##    @ 
"  "   @ 
       @ 
       @@
0x1D62 ᵢ
       @ 
       @ 
       @ 
   m   @ 
   #   @ 
   #   @ 
       @ 
       @@
0x1D63 ᵣ
       @ 
       @ 
       @ 
       @ 
  m    @ 
  #    @ 
       @ 
       @@
0x1D64 ᵤ
       @ 
       @ 
       @ 
       @ 
  m    @ 
  # #  @ 
       @ 
       @@
0x1D65 ᵥ
       @ 
       @ 
       @ 
       @ 
  m m  @ 
   m"  @ 
       @ 
       @@
0x1D66 ᵦ
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
 m"#   @ 
 """   @@
0x1D67 ᵧ
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
 ""    @@
0x1D68 ᵨ
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
"""    @@
0x1D69 ᵩ
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
"" ""  @@
0x1D6A ᵪ
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
""     @@
0x1D6B ᵫ
       @ 
       @ 
       @ 
       @ 
 m   mm@ 
 #   #m@ 
 #   #m@ 
 """  "@@
0x1D6C ᵬ
       @ 
       @ 
       @ 
"#     @ 
"##mm  @ 
 #   # @ 
 #   # @ 
 """"  @@
0x1D6D ᵭ
       @ 
       @ 
       @ 
    "# @ 
  m###"@ 
m"   # @ 
#    # @ 
 """ " @@
0x1D6E ᵮ
       @ 
       @ 
       @ 
  """  @ 
 #mm   @ 
m# m   @ 
 #"    @ 
"""    @@
0x1D6F ᵯ
       @ 
       @ 
       @ 
       @ 
 mmmmmm@ 
 #mmm# @ 
 #   #"@ 
 "" """@@
0x1D70 ᵰ
       @ 
       @ 
       @ 
       @ 
 mmmmm @ 
 #   # @ 
 #   # @ 
 "" """@@
0x1D71 ᵱ
       @ 
       @ 
       @ 
       @ 
 mmmm  @ 
 #   # @ 
 #   # @ 
 """"  @@
0x1D72 ᵲ
       @ 
       @ 
       @ 
       @ 
 m m   @ 
m#     @ 
 #"    @ 
 ""    @@
0x1D73 ᵳ
       @ 
       @ 
       @ 
       @ 
  mm   @ 
m#     @ 
 #"    @ 
 "     @@
0x1D74 ᵴ
       @ 
       @ 
       @ 
       @ 
 mmm   @ 
 #m    @ 
 m #   @ 
 ""    @@
0x1D75 ᵵ
       @ 
       @ 
       @ 
       @ 
 #mm   @ 
m#     @ 
 #"    @ 
 """   @@
0x1D76 ᵶ
       @ 
       @ 
       @ 
       @ 
 mmmm  @ 
   #   @ 
 #""#  @ 
"""""  @@
0x1D77 ᵷ
       @ 
       @ 
  mmm  @ 
 #     @ 
 #"""m @ 
 #   # @ 
 #m m" @ 
   "   @@
0x1D78 ᵸ
       @ 
       @ 
  #mm  @ 
  #    @ 
       @ 
       @ 
       @ 
       @@
0x1D79 ᵹ
       @ 
       @ 
       @ 
       @ 
 mmmm  @ 
  m    @ 
  #m   @ 
   ""  @@
0x1D7A ᵺ
       @ 
       @ 
       @ 
     # @ 
m#mm #"@ 
 #   # @ 
 # m"# @ 
 """ ""@@
0x1D7B ᵻ
       @ 
       @ 
 mmmmm @ 
   #   @ 
 ""#"" @ 
 mm#mm @ 
       @ 
       @@
0x1D7C ᵼ
       @ 
       @ 
       @ 
       @ 
 m     @ 
 #     @ 
 #"    @ 
 ""    @@
0x1D7D ᵽ
       @ 
       @ 
       @ 
 mmmm  @ 
m#mmm#m@ 
 #   # @ 
 #"""  @ 
 "     @@
0x1D7E ᵾ
       @ 
       @ 
       @ 
m   m  @ 
#mmm#  @ 
#   #  @ 
 """   @ 
       @@
0x1D7F ᵿ
       @ 
       @ 
       @ 
       @ 
 m  m  @ 
m    m @ 
#""""#"@ 
 """"  @@
0x2000  
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2001  
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2002  
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2003  
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2004  
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2005  
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2006  
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2007  
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2008  
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2009  
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x200A  
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x200B ​
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x200C ‌
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x200D ‍
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x200E ‎
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x200F ‏
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2010 ‐
       @ 
       @ 
       @ 
       @ 
  """  @ 
       @ 
       @ 
       @@
0x2011 ‑
       @ 
       @ 
       @ 
       @ 
  """  @ 
       @ 
       @ 
       @@
0x2012 ‒
       @ 
       @ 
       @ 
       @ 
"""""""@ 
       @ 
       @ 
       @@
0x2013 –
       @ 
       @ 
       @ 
       @ 
"""""""@ 
       @ 
       @ 
       @@
0x2014 —
       @ 
       @ 
       @ 
       @ 
"""""""@ 
       @ 
       @ 
       @@
0x2015 ―
       @ 
       @ 
       @ 
       @ 
"""""""@ 
       @ 
       @ 
       @@
0x2016 ‖
    #  @ 
    #  @ 
    #  @ 
    #  @ 
    #  @ 
    #  @ 
       @ 
       @@
0x2017 ‗
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
mmmmmmm@ 
"""""""@@
0x2018 ‘
       @ 
   m"  @ 
   "   @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2019 ’
       @ 
   #   @ 
  "    @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x201A ‚
       @ 
       @ 
       @ 
       @ 
       @ 
   #   @ 
  "    @ 
       @@
0x201B ‛
       @ 
   m   @ 
   #m  @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x201C “
       @ 
 m"m"  @ 
 " "   @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x201D ”
       @ 
  # #  @ 
 " "   @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x201E „
       @ 
       @ 
       @ 
       @ 
       @ 
  # #  @ 
 " "   @ 
       @@
0x201F ‟
       @ 
 mm m  @ 
 "# "# @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2020 †
       @ 
   m   @ 
 mm#mm @ 
   #   @ 
   #   @ 
   #   @ 
   "   @ 
       @@
0x2021 ‡
       @ 
   m   @ 
 mm#mm @ 
   #   @ 
   #   @ 
 ""#"" @ 
   "   @ 
       @@
0x2022 •
       @ 
       @ 
       @ 
  ###  @ 
  """  @ 
       @ 
       @ 
       @@
0x2023 ‣
       @ 
       @ 
       @ 
  ##m  @ 
  ""   @ 
       @ 
       @ 
       @@
0x2024 ․
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
 "     @ 
       @@
0x2025 ‥
       @ 
       @ 
       @ 
  ""   @ 
       @ 
       @ 
       @ 
       @@
0x2026 …
       @ 
       @ 
       @ 
       @ 
       @ 
# # #  @ 
       @ 
       @@
0x2027 ‧
       @ 
       @ 
     mm@ 
     ""@ 
       @ 
       @ 
       @ 
       @@
0x2028  
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2029  
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x202A ‪
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x202B ‫
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x202C ‬
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x202D ‭
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x202E ‮
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x202F  
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2030 ‰
       @ 
mmm    @ 
#m#    @ 
 mm"   @ 
#mm mmm@ 
#m# #m#@ 
       @ 
       @@
0x2031 ‱
       @ 
       @ 
# "    @ 
 "# "" @ 
m"m mmm@ 
#m#m#mm@ 
       @ 
       @@
0x2032 ′
   m   @ 
  "    @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2033 ″
  # m  @ 
 " "   @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2034 ‴
       @ 
       @ 
m" # #"@ 
"    " @ 
       @ 
       @ 
       @ 
       @@
0x2035 ‵
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2036 ‶
       @ 
       @ 
  # "m @ 
     " @ 
       @ 
       @ 
       @ 
       @@
0x2037 ‷
       @ 
       @ 
"# # "#@ 
    " "@ 
       @ 
       @ 
       @ 
       @@
0x2038 ‸
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
  #m   @ 
 "  "  @@
0x2039 ‹
       @ 
       @ 
       @ 
   m"  @ 
  "m   @ 
    "  @ 
       @ 
       @@
0x203A ›
       @ 
       @ 
       @ 
  "m   @ 
   m"  @ 
  "    @ 
       @ 
       @@
0x203B ※
 m   mm@ 
  "m ""@ 
 mm "mm@ 
 ""  m"@ 
   m"  @ 
 m"  ##@ 
       @ 
       @@
0x203C ‼
       @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "   " @ 
 #   # @ 
       @ 
       @@
0x203D ‽
       @ 
  mmm  @ 
   # # @ 
   ##" @ 
   #   @ 
   m   @ 
       @ 
       @@
0x203E ‾
       @ 
mmmmmmm@ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x203F ‿
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
 """"""@@
0x2040 ⁀
       @ 
       @ 
 mmmmmm@ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2041 ⁁
       @ 
    mm @ 
   m"  @ 
  m#   @ 
 #""#  @ 
"    " @ 
       @ 
       @@
0x2042 ⁂
       @ 
       @ 
  "##" @ 
     " @ 
m##mm##@ 
       @ 
       @ 
       @@
0x2043 ⁃
       @ 
       @ 
       @ 
       @ 
"""    @ 
       @ 
       @ 
       @@
0x2044 ⁄
       @ 
      m@ 
     # @ 
    #  @ 
   #   @ 
  #    @ 
 "     @ 
       @@
0x2045 ⁅
       @ 
   mm  @ 
   #   @ 
   #   @ 
   #"  @ 
   #   @ 
   #m  @ 
       @@
0x2046 ⁆
       @ 
  mmm  @ 
   ##  @ 
   ##  @ 
  "##  @ 
   ##  @ 
  m#"  @ 
       @@
0x2047 ⁇
       @ 
mmm mmm@ 
" # " #@ 
 m"  m"@ 
 #   # @ 
 m   m @ 
       @ 
       @@
0x2048 ⁈
       @ 
mmm  m @ 
" #  # @ 
 m"  # @ 
 #   " @ 
 m   # @ 
       @ 
       @@
0x2049 ⁉
       @ 
 m  mmm@ 
 #  " #@ 
 #   m"@ 
 "   # @ 
 #   m @ 
       @ 
       @@
0x204A ⁊
       @ 
       @ 
       @ 
 "   " @ 
    m  @ 
       @ 
       @ 
       @@
0x204B ⁋
       @ 
       @ 
  "#"# @ 
   #m" @ 
   #   @ 
   #m  @ 
       @ 
       @@
0x204C ⁌
       @ 
       @ 
       @ 
 m###" @ 
 ####  @ 
  """" @ 
       @ 
       @@
0x204D ⁍
       @ 
       @ 
       @ 
"###m  @ 
 ####  @ 
""""   @ 
       @ 
       @@
0x204E ⁎
       @ 
       @ 
       @ 
       @ 
 m#m   @ 
 #"#   @ 
       @ 
       @@
0x204F ⁏
       @ 
       @ 
       @ 
       @ 
 "     @ 
       @ 
 "     @ 
       @@
0x2050 ⁐
       @ 
       @ 
       @ 
       @ 
""""   @ 
mmmm   @ 
       @ 
       @@
0x2051 ⁑
       @ 
       @ 
 m#m   @ 
 #"#   @ 
       @ 
  m    @ 
 ###   @ 
 " "   @@
0x2052 ⁒
       @ 
       @ 
 m  m" @ 
   m"  @ 
  m"   @ 
 m"    @ 
m"   " @ 
       @@
0x2053 ⁓
       @ 
       @ 
       @ 
       @ 
 #""mm#@ 
       @ 
       @ 
       @@
0x2054 ⁔
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
 """"""@@
0x2055 ⁕
       @ 
       @ 
   m m @ 
  m####@ 
   #"##@ 
       @ 
       @ 
       @@
0x2056 ⁖
       @ 
       @ 
    mm @ 
 mm    @ 
    mm @ 
       @ 
       @ 
       @@
0x2057 ⁗
       @ 
       @ 
 m  m  @ 
 #  #  @ 
       @ 
       @ 
       @ 
       @@
0x2058 ⁘
       @ 
       @ 
       @ 
  m    @ 
       @ 
       @ 
       @ 
       @@
0x2059 ⁙
       @ 
       @ 
  m    @ 
    mm @ 
  m    @ 
       @ 
       @ 
       @@
0x205A ⁚
       @ 
 m     @ 
 "     @ 
       @ 
       @ 
 mm    @ 
       @ 
       @@
0x205B ⁛
       @ 
    "  @ 
       @ 
 m     @ 
       @ 
       @ 
    #  @ 
       @@
0x205C ⁜
       @ 
       @ 
  m  # @ 
 mmmm#m@ 
  m  # @ 
     # @ 
       @ 
       @@
0x205D ⁝
       @ 
       @ 
 "     @ 
 m     @ 
       @ 
 "     @ 
       @ 
       @@
0x205E ⁞
       @ 
       @ 
 ""    @ 
 ""    @ 
 "     @ 
 m     @ 
       @ 
       @@
0x205F  
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2060 ⁠
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2061 ⁡
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2062 ⁢
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2063 ⁣
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2064 ⁤
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x2065 ⁥
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x2066 ⁦
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x2067 ⁧
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x2068 ⁨
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x2069 ⁩
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x206A ⁪
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x206B ⁫
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x206C ⁬
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x206D ⁭
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x206E ⁮
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x206F ⁯
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0x2100 ℀
       @ 
       @ 
  m  m @ 
  "m"  @ 
       @ 
       @ 
       @ 
       @@
0x2101 ℁
       @ 
       @ 
  #  m @ 
" "m"  @ 
       @ 
       @ 
       @ 
       @@
0x2102 ℂ
       @ 
   mmm @ 
 m#    @ 
 "#    @ 
 ##    @ 
  #m m @ 
       @ 
       @@
0x2103 ℃
 mm   m@ 
"mm" # @ 
    #  @ 
    #  @ 
     # @ 
      "@ 
       @ 
       @@
0x2104 ℄
       @ 
  m    @ 
m"#"m  @ 
# #    @ 
 "#m"  @ 
  #mmmm@ 
       @ 
       @@
0x2105 ℅
  mm   @ 
m"  "  @ 
"m  m m@ 
  ""m"m@ 
  m"  #@ 
m"     @ 
       @ 
       @@
0x2106 ℆
       @ 
       @ 
       @ 
   m"  @ 
  " " "@ 
    " "@ 
       @ 
       @@
0x2107 ℇ
       @ 
       @ 
 m"""m @ 
  mm   @ 
 #     @ 
  "  " @ 
       @ 
       @@
0x2108 ℈
       @ 
 m#""#m@ 
 "    #@ 
   """#@ 
 m    #@ 
 "#mm#"@ 
       @ 
       @@
0x2109 ℉
 m  mmm@ 
# #  # @ 
 "   #m@ 
     # @ 
     # @ 
    """@ 
       @ 
       @@
0x210A ℊ
       @ 
       @ 
 mmmm  @ 
#  m#  @ 
 ####  @ 
##m#   @ 
       @ 
       @@
0x210B ℋ
       @ 
## # #"@ 
 #m##  @ 
 m###m"@ 
  # #  @ 
"#"  #m@ 
       @ 
       @@
0x210C ℌ
       @ 
 m#mm  @ 
 #mmmm @ 
  "m  #@ 
m  #mm"@ 
 ""#   @ 
    """@ 
       @@
0x210D ℍ
       @ 
       @ 
 ""  " @ 
  m  m @ 
       @ 
 ""  " @ 
       @ 
       @@
0x210E ℎ
       @ 
  m    @ 
  # mm @ 
 m#  # @ 
 #   # @ 
 #   # @ 
       @ 
       @@
0x210F ℏ
       @ 
mmm    @ 
m##m   @ 
 #  #  @ 
 #  #  @ 
 "  "" @ 
       @ 
       @@
0x2110 ℐ
       @ 
       @ 
     " @ 
       @ 
       @ 
   "   @ 
       @ 
       @@
0x2111 ℑ
       @ 
  mmmmm@ 
  #    @ 
       @ 
       @ 
  ""mm @ 
      "@ 
       @@
0x2112 ℒ
       @ 
       @ 
   ""  @ 
       @ 
  #    @ 
 ""  " @ 
       @ 
       @@
0x2113 ℓ
       @ 
   m   @ 
  " m  @ 
 m     @ 
 #     @ 
       @ 
       @ 
       @@
0x2114 ℔
       @ 
       @ 
 # #   @ 
 # #""m@ 
 # #   @ 
 " ""  @ 
       @ 
       @@
0x2115 ℕ
       @ 
       @ 
 "#  " @ 
  #"   @ 
  # "m @ 
 ""  " @ 
       @ 
       @@
0x2116 №
       @ 
 m  m  @ 
 #m#"  @ 
 ###   @ 
 #"# ##@ 
m" # mm@ 
       @ 
       @@
0x2117 ℗
       @ 
       @ 
  """  @ 
"  m  "@ 
"     m@ 
     " @ 
       @ 
       @@
0x2118 ℘
       @ 
       @ 
       @ 
     " @ 
 #     @ 
   " " @ 
 "     @ 
       @@
0x2119 ℙ
       @ 
       @ 
 #  #m @ 
 #  #" @ 
 #     @ 
 "     @ 
       @ 
       @@
0x211A ℚ
       @ 
       @ 
 m" "m @ 
       @ 
 m     @ 
  #m   @ 
       @ 
       @@
0x211B ℛ
       @ 
 mmmm# @ 
##    #@ 
   ###"@ 
   # # @ 
"mm" #m@ 
       @ 
       @@
0x211C ℜ
       @ 
       @ 
 "m "m @ 
       @ 
  m "  @ 
 "   " @ 
       @ 
       @@
0x211D ℝ
       @ 
       @ 
 "" "m @ 
  mmm" @ 
    "m @ 
 ""   "@ 
       @ 
       @@
0x211E ℞
       @ 
       @ 
 #  "m @ 
 # mm" @ 
 #  "m @ 
 "    "@ 
       @ 
       @@
0x211F ℟
       @ 
       @ 
       @ 
mmmmm  @ 
 #   # @ 
 #mmm"#@ 
 #  "# @ 
"""  ""@@
0x2120 ℠
       @ 
#"m #  @ 
m"m ###@ 
 "" "  @ 
       @ 
       @ 
       @ 
       @@
0x2121 ℡
       @ 
m      @ 
      m@ 
    mmm@ 
    "m @ 
       @ 
       @ 
       @@
0x2122 ™
       @ 
mmmmmmm@ 
 # #""#@ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2123 ℣
       @ 
       @ 
       @ 
mmm # m@ 
 #m # #@ 
  ## m"@ 
  ##m" @ 
   ""  @@
0x2124 ℤ
       @ 
       @ 
 "  ## @ 
   "   @ 
 m "   @ 
 ""   "@ 
       @ 
       @@
0x2125 ℥
       @ 
""##"  @ 
m##m   @ 
  #"   @ 
 ""#m  @ 
#   #  @ 
 """   @ 
       @@
0x2126 Ω
       @ 
       @ 
  #""# @ 
 #    #@ 
 #    #@ 
 m#  #m@ 
       @ 
       @@
0x2127 ℧
       @ 
       @ 
 ""m"" @ 
 m"    @ 
       @ 
  "    @ 
       @ 
       @@
0x2128 ℨ
       @ 
 m"""m @ 
     # @ 
  ###m @ 
     # @ 
mm  m# @ 
  """  @ 
       @@
0x2129 ℩
       @ 
       @ 
       @ 
  " "  @ 
    #  @ 
    "  @ 
       @ 
       @@
0x212A K
       @ 
 m    m@ 
 #  m" @ 
 #m#   @ 
 #  #m @ 
 #   "m@ 
       @ 
       @@
0x212B Å
   mm  @ 
   ""  @ 
   mm  @ 
   ##  @ 
  #mm# @ 
 m"  "m@ 
       @ 
       @@
0x212C ℬ
       @ 
 mmmmm @ 
## #  #@ 
   #"" @ 
m m##  @ 
 "" """@ 
       @ 
       @@
0x212D ℭ
       @ 
 mmmmmm@ 
m" #m  @ 
#   "m @ 
"m#mm##@ 
  """" @ 
       @ 
       @@
0x212E ℮
       @ 
       @ 
       @ 
m#"""m @ 
##"""" @ 
""mmmm @ 
       @ 
       @@
0x212F ℯ
       @ 
       @ 
       @ 
m" #   @ 
#""    @ 
 """   @ 
       @ 
       @@
0x2130 ℰ
       @ 
  mmm  @ 
 #"mm" @ 
m#"mm  @ 
#m   # @ 
 """"  @ 
       @ 
       @@
0x2131 ℱ
       @ 
m""""#"@ 
#m  # m@ 
 """#"#@ 
    #  @ 
"mm"   @ 
       @ 
       @@
0x2132 Ⅎ
       @ 
       @ 
    "" @ 
   mm  @ 
       @ 
    "" @ 
       @ 
       @@
0x2133 ℳ
       @ 
  mm  #@ 
  ## ##@ 
  ####"@ 
 #"### @ 
"" " ""@ 
       @ 
       @@
0x2134 ℴ
       @ 
       @ 
 mmmm  @ 
##m##  @ 
#  m"  @ 
 " "   @ 
       @ 
       @@
0x2135 ℵ
       @ 
       @ 
       @ 
  #  # @ 
 "  #  @ 
 "     @ 
       @ 
       @@
0x2136 ℶ
       @ 
 """#  @ 
    #  @ 
    #  @ 
    #  @ 
 """"" @ 
       @ 
       @@
0x2137 ℷ
       @ 
 #mm   @ 
   #"  @ 
   #   @ 
  m#   @ 
 "" #  @ 
       @ 
       @@
0x2138 ℸ
       @ 
""""#  @ 
   #   @ 
   #   @ 
   #   @ 
  ""   @ 
       @ 
       @@
0x2139 ℹ
       @ 
       @ 
 "     @ 
 ##    @ 
 ##    @ 
 ""    @ 
       @ 
       @@
0x213A ℺
       @ 
       @ 
  m#""#@ 
 #     @ 
 #     @ 
 "#mmmm@ 
       @ 
       @@
0x213B ℻
       @ 
       @ 
 mmm   @ 
 #   mm@ 
 #"" " @ 
 #  #""@ 
       @ 
       @@
0x213C ℼ
       @ 
       @ 
 mmmmmm@ 
" ## ##@ 
  ## ##@ 
  ## ##@ 
       @ 
       @@
0x213D ℽ
       @ 
       @ 
 mm    @ 
"  ## m@ 
   " #"@ 
    m# @ 
    ## @ 
       @@
0x213E ℾ
       @ 
 mmmmmm@ 
 # #   @ 
 # #   @ 
 # #   @ 
 #m#   @ 
       @ 
       @@
0x213F ℿ
       @ 
 mmmmmm@ 
 # #   @ 
 # #   @ 
 # #   @ 
 #m#   @ 
       @ 
       @@
0x2140 ⅀
       @ 
 mmmmmm@ 
 "m"m  @ 
     "m@ 
    # m@ 
  m" " @ 
m" m   @ 
       @@
0x2141 ⅁
       @ 
  mmmm @ 
 #    "@ 
 #mm   @ 
       @ 
 "mmmm#@ 
       @ 
       @@
0x2142 ⅂
       @ 
mmmmm  @ 
    #  @ 
    #  @ 
    #  @ 
    #  @ 
       @ 
       @@
0x2143 ⅃
       @ 
    m  @ 
    #  @ 
    #  @ 
    #  @ 
mmmm#  @ 
       @ 
       @@
0x2144 ⅄
       @ 
   m   @ 
   #   @ 
   #   @ 
  #"#m @ 
m#   "m@ 
       @ 
       @@
0x2145 ⅅ
       @ 
  mmmmm@ 
  "    @ 
 m #   @ 
 # "  m@ 
 mmmmm"@ 
       @ 
       @@
0x2146 ⅆ
       @ 
      m@ 
   mm #@ 
 m"  # @ 
  #  # @ 
 m#mm##@ 
       @ 
       @@
0x2147 ⅇ
       @ 
       @ 
   mmm @ 
 m"   #@ 
  #""""@ 
 ## mm @ 
       @ 
       @@
0x2148 ⅈ
       @ 
   m   @ 
  m    @ 
 m     @ 
 #m    @ 
 m#    @ 
       @ 
       @@
0x2149 ⅉ
       @ 
   m   @ 
  m    @ 
 m     @ 
 #m    @ 
  #    @ 
#m     @ 
       @@
0x214A ⅊
       @ 
    #  @ 
 #""#""@ 
 #  #mm@ 
    #mm@ 
       @ 
       @ 
       @@
0x214B ⅋
       @ 
 m  mmm@ 
  ##   @ 
 #  #m @ 
     "#@ 
   mmm#@ 
       @ 
       @@
0x214C ⅌
mmmmmm @ 
"  #  #@ 
m"""  #@ 
  #"m  @ 
  #m#  @ 
       @ 
       @ 
       @@
0x214D ⅍
       @ 
       @ 
  m    @ 
 " #  "@ 
     "#@ 
    "  @ 
   "  "@ 
       @@
0x214E ⅎ
       @ 
       @ 
    m  @ 
    #  @ 
 """#  @ 
mmmm#  @ 
       @ 
       @@
0x214F ⅏
       @ 
       @ 
       @ 
 ## # #@ 
m"mm"mm@ 
       @ 
       @ 
       @@
0x2200 ∀
       @ 
 m    m@ 
 #   m#@ 
  #  # @ 
  "mm" @ 
   ##  @ 
       @ 
       @@
0x2201 ∁
  mm   @ 
 #  #  @ 
 #     @ 
 #     @ 
 #     @ 
 #  #  @ 
  ""   @ 
       @@
0x2202 ∂
       @ 
       @ 
   ""m @ 
  mmm# @ 
 #"  # @ 
 "mm"  @ 
       @ 
       @@
0x2203 ∃
       @ 
 mmmmm @ 
     # @ 
     # @ 
     # @ 
 mmmm# @ 
       @ 
       @@
0x2204 ∄
       @ 
    m  @ 
   ""# @ 
  m# # @ 
  m  # @ 
 #"  " @ 
       @ 
       @@
0x2205 ∅
       @ 
       @ 
  mmm  @ 
 "  m"m@ 
 mm"  "@ 
 "" "" @ 
       @ 
       @@
0x2206 ∆
       @ 
       @ 
  m#m  @ 
  # #  @ 
 #   # @ 
m#mmm#m@ 
       @ 
       @@
0x2207 ∇
       @ 
       @ 
"#"""##@ 
 #   # @ 
  # #  @ 
  "#"  @ 
       @ 
       @@
0x2208 ∈
       @ 
   mmm @ 
 m"    @ 
 #mmmm @ 
 #     @ 
  #mmm @ 
       @ 
       @@
0x2209 ∉
       @ 
   mmm @ 
 m" #" @ 
 #mm#m @ 
 # #   @ 
  ##mm @ 
  "    @ 
       @@
0x220A ∊
       @ 
       @ 
       @ 
 m"""" @ 
 #"""" @ 
  """" @ 
       @ 
       @@
0x220B ∋
       @ 
 mmm   @ 
    "m @ 
 mmmm# @ 
     # @ 
 mmm#" @ 
       @ 
       @@
0x220C ∌
       @ 
 mmmm  @ 
   ##m @ 
 mm#m# @ 
  #" # @ 
 m#m#" @ 
 "     @ 
       @@
0x220D ∍
       @ 
       @ 
 mmm   @ 
    "# @ 
 """"# @ 
 """"  @ 
       @ 
       @@
0x220E ∎
       @ 
 m##m  @ 
 ####  @ 
 ####  @ 
 ####  @ 
 "##"  @ 
       @ 
       @@
0x220F ∏
       @ 
 mmmmm @ 
 #   # @ 
 #   # @ 
 #   # @ 
 #   # @ 
 #   # @ 
 "   " @@
0x2210 ∐
       @ 
 m   m @ 
     # @ 
     # @ 
     # @ 
 m   # @ 
       @ 
       @@
0x2211 ∑
       @ 
 mmmmmm@ 
  #    @ 
   "m  @ 
    #  @ 
   #   @ 
  #    @ 
 """"""@@
0x2212 −
       @ 
       @ 
       @ 
       @ 
 """"""@ 
       @ 
       @ 
       @@
0x2213 ∓
       @ 
       @ 
 mmmmmm@ 
   m   @ 
 mm#mmm@ 
   #   @ 
       @ 
       @@
0x2214 ∔
       @ 
       @ 
   "   @ 
   m   @ 
   #   @ 
       @ 
       @ 
       @@
0x2215 ∕
       @ 
      m@ 
     # @ 
    #  @ 
   #   @ 
  #    @ 
 "     @ 
       @@
0x2216 ∖
       @ 
       @ 
       @ 
  "m   @ 
    "  @ 
       @ 
       @ 
       @@
0x2217 ∗
       @ 
       @ 
   m   @ 
 "m#m" @ 
 m"#"m @ 
   "   @ 
       @ 
       @@
0x2218 ∘
       @ 
       @ 
       @ 
  m""m @ 
  "mm" @ 
       @ 
       @ 
       @@
0x2219 ∙
       @ 
       @ 
       @ 
   m   @ 
   "   @ 
       @ 
       @ 
       @@
0x221A √
       @ 
      #@ 
     # @ 
mm  m" @ 
  # #  @ 
  "#   @ 
       @ 
       @@
0x221B ∛
       @ 
       @ 
       @ 
       @ 
  m    @ 
       @ 
       @ 
       @@
0x221C ∜
       @ 
       @ 
  m    @ 
       @ 
  m    @ 
       @ 
       @ 
       @@
0x221D ∝
       @ 
       @ 
       @ 
 m""m" @ 
 # m#m @ 
       @ 
       @ 
       @@
0x221E ∞
       @ 
       @ 
       @ 
m""m""m@ 
"mm"mm"@ 
       @ 
       @ 
       @@
0x221F ∟
       @ 
       @ 
 m     @ 
 #     @ 
 #mmmm @ 
       @ 
       @ 
       @@
0x2220 ∠
       @ 
       @ 
     m @ 
   m"  @ 
 m#mmm @ 
       @ 
       @ 
       @@
0x2221 ∡
       @ 
     m @ 
   m"  @ 
 "#"   @ 
 # "m  @ 
""""#" @ 
       @ 
       @@
0x2222 ∢
       @ 
    mm @ 
  m"#  @ 
 #  #  @ 
  "m#  @ 
    "" @ 
       @ 
       @@
0x2223 ∣
      m@ 
      #@ 
      #@ 
      #@ 
      #@ 
      #@ 
       @ 
       @@
0x2224 ∤
       @ 
       @ 
   m   @ 
   #"  @ 
   #   @ 
   "   @ 
       @ 
       @@
0x2225 ∥
    m m@ 
    # #@ 
    # #@ 
    # #@ 
    # #@ 
    # #@ 
       @ 
       @@
0x2226 ∦
       @ 
       @ 
       @ 
   m"  @ 
  "    @ 
       @ 
       @ 
       @@
0x2227 ∧
       @ 
       @ 
   m   @ 
  m"#  @ 
  # #m @ 
 #   # @ 
       @ 
       @@
0x2228 ∨
       @ 
       @ 
 m   m @ 
 "m m# @ 
  # #  @ 
  "#"  @ 
       @ 
       @@
0x2229 ∩
       @ 
       @ 
  mmm  @ 
 #   # @ 
 #   # @ 
 #   # @ 
       @ 
       @@
0x222A ∪
       @ 
       @ 
 m   m @ 
 #   # @ 
 #   # @ 
 "mmm" @ 
       @ 
       @@
0x222B ∫
       @ 
    mm @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
 mm"   @ 
       @@
0x222C ∬
       @ 
  # #" @ 
  # #  @ 
  # #  @ 
  # #  @ 
  # #  @ 
 m#m#  @ 
       @@
0x222D ∭
       @ 
 #"#"# @ 
 # # # @ 
 # # # @ 
 # # # @ 
 # # # @ 
 #m#m# @ 
       @@
0x222E ∮
      m@ 
     # @ 
   m"#"@ 
   "m #@ 
     "#@ 
    "m"@ 
       @ 
       @@
0x222F ∯
       @ 
   """ @ 
  # #  @ 
       @ 
  " #  @ 
 mmm   @ 
       @ 
       @@
0x2230 ∰
       @ 
   """"@ 
  "# m @ 
       @ 
  "# " @ 
 mmmm  @ 
       @ 
       @@
0x2231 ∱
       @ 
  #""  @ 
  #    @ 
" # #  @ 
  #    @ 
mm#    @ 
       @ 
       @@
0x2232 ∲
       @ 
    "  @ 
   #   @ 
     m @ 
   #   @ 
  m    @ 
       @ 
       @@
0x2233 ∳
       @ 
    "  @ 
   #   @ 
       @ 
   #   @ 
  m    @ 
       @ 
       @@
0x2234 ∴
       @ 
     mm@ 
     ""@ 
       @ 
  mm   @ 
  ""   @ 
       @ 
       @@
0x2235 ∵
       @ 
  mm   @ 
  ""   @ 
       @ 
     mm@ 
     ""@ 
       @ 
       @@
0x2236 ∶
       @ 
     m @ 
       @ 
       @ 
     m @ 
       @ 
       @ 
       @@
0x2237 ∷
       @ 
  m    @ 
       @ 
       @ 
  m    @ 
       @ 
       @ 
       @@
0x2238 ∸
       @ 
       @ 
   m   @ 
   "   @ 
 """"""@ 
       @ 
       @ 
       @@
0x2239 ∹
       @ 
       @ 
     mm@ 
     ""@ 
 """"  @ 
     ""@ 
       @ 
       @@
0x223A ∺
       @ 
       @ 
 m   m @ 
 "   " @ 
 #"""#"@ 
 "   " @ 
       @ 
       @@
0x223B ∻
       @ 
       @ 
   m   @ 
  m"   @ 
 " #"" @ 
   "   @ 
       @ 
       @@
0x223C ∼
       @ 
       @ 
       @ 
  m    @ 
 " """ @ 
       @ 
       @ 
       @@
0x223D ∽
       @ 
       @ 
       @ 
    mm @ 
 """  "@ 
       @ 
       @ 
       @@
0x223E ∾
       @ 
       @ 
 mmmm  @ 
#  # # @ 
 "  "  @ 
       @ 
       @ 
       @@
0x223F ∿
       @ 
 mm    @ 
# "#   @ 
"  # m @ 
   #m# @ 
    "  @ 
       @ 
       @@
0x2240 ≀
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2241 ≁
       @ 
       @ 
       @ 
  mm   @ 
 " #"" @ 
   "   @ 
       @ 
       @@
0x2242 ≂
       @ 
       @ 
       @ 
 mmmmm @ 
 mmmmmm@ 
       @ 
       @ 
       @@
0x2243 ≃
       @ 
       @ 
       @ 
  "mmm @ 
 mmmmmm@ 
       @ 
       @ 
       @@
0x2244 ≄
       @ 
       @ 
       @ 
  "m#m @ 
 mm#mmm@ 
  "    @ 
       @ 
       @@
0x2245 ≅
       @ 
       @ 
 mmm   @ 
    "" @ 
 """"""@ 
 """"""@ 
       @ 
       @@
0x2246 ≆
       @ 
       @ 
 mmm   @ 
    #" @ 
 ""#"""@ 
 """"""@ 
       @ 
       @@
0x2247 ≇
       @ 
       @ 
 mmmm  @ 
   ##" @ 
 ""#"""@ 
 "#""""@ 
       @ 
       @@
0x2248 ≈
       @ 
       @ 
       @ 
 m""mm#@ 
 #""mm#@ 
       @ 
       @ 
       @@
0x2249 ≉
       @ 
       @ 
    m  @ 
  "##m @ 
 mm#mmm@ 
       @ 
       @ 
       @@
0x224A ≊
       @ 
       @ 
 mmm   @ 
 mm "" @ 
   """ @ 
 """"""@ 
       @ 
       @@
0x224B ≋
       @ 
       @ 
 mmm   @ 
 mm "" @ 
  m""" @ 
 " """ @ 
       @ 
       @@
0x224C ≌
       @ 
       @ 
    mm @ 
 """   @ 
 """"""@ 
 """"""@ 
       @ 
       @@
0x224D ≍
       @ 
       @ 
       @ 
 "mmm""@ 
 mmmmm @ 
       @ 
       @ 
       @@
0x224E ≎
       @ 
       @ 
  mmm  @ 
 #" "# @ 
 mm  mm@ 
  "m"  @ 
       @ 
       @@
0x224F ≏
       @ 
       @ 
  mmm  @ 
 #" "# @ 
 mmmmmm@ 
       @ 
       @ 
       @@
0x2250 ≐
       @ 
       @ 
   #   @ 
 mmmmmm@ 
 mmmmmm@ 
       @ 
       @ 
       @@
0x2251 ≑
       @ 
       @ 
   #   @ 
 mmmmmm@ 
 mmmmmm@ 
   #   @ 
       @ 
       @@
0x2252 ≒
       @ 
       @ 
 #     @ 
 mmmmmm@ 
 mmmmmm@ 
     # @ 
       @ 
       @@
0x2253 ≓
       @ 
       @ 
     # @ 
 mmmmmm@ 
 mmmmmm@ 
 #     @ 
       @ 
       @@
0x2254 ≔
       @ 
       @ 
       @ 
 # mmm @ 
mmmmmmm@ 
       @ 
       @ 
       @@
0x2255 ≕
       @ 
       @ 
       @ 
 mmmmm#@ 
mmmmmmm@ 
       @ 
       @ 
       @@
0x2256 ≖
       @ 
       @ 
       @ 
 mmmmm @ 
 m#m#mm@ 
       @ 
       @ 
       @@
0x2257 ≗
       @ 
  mmm  @ 
  #mm  @ 
 mm#mm @ 
 mmmmmm@ 
       @ 
       @ 
       @@
0x2258 ≘
       @ 
       @ 
 m"""m @ 
 mmmmm @ 
 mmmmmm@ 
       @ 
       @ 
       @@
0x2259 ≙
       @ 
   m   @ 
  # #  @ 
 m#m## @ 
 mmmmmm@ 
       @ 
       @ 
       @@
0x225A ≚
       @ 
  m m  @ 
   #"  @ 
 mm#mm @ 
 mmmmmm@ 
       @ 
       @ 
       @@
0x225B ≛
       @ 
   m   @ 
   ""  @ 
 mmmmm @ 
 mmmmmm@ 
       @ 
       @ 
       @@
0x225C ≜
       @ 
   #m  @ 
  #m#  @ 
 mmmmm @ 
 mmmmmm@ 
       @ 
       @ 
       @@
0x225D ≝
       @ 
       @ 
  """  @ 
 #m##m @ 
 mmmmmm@ 
       @ 
       @ 
       @@
0x225E ≞
       @ 
 m m m @ 
 # # # @ 
 #m#m# @ 
 mmmmmm@ 
       @ 
       @ 
       @@
0x225F ≟
       @ 
    "  @ 
   "   @ 
 mm#mm @ 
 mmmmmm@ 
       @ 
       @ 
       @@
0x2260 ≠
       @ 
       @ 
      m@ 
 mmmm#m@ 
 mm##mm@ 
 m"    @ 
       @ 
       @@
0x2261 ≡
       @ 
       @ 
       @ 
 """"" @ 
 """"""@ 
 """"""@ 
       @ 
       @@
0x2262 ≢
       @ 
       @ 
    mm @ 
 ""##" @ 
 "##"""@ 
 "#""""@ 
       @ 
       @@
0x2263 ≣
       @ 
       @ 
 mmmmm @ 
 mmmmmm@ 
 mmmmmm@ 
 mmmmmm@ 
       @ 
       @@
0x2264 ≤
       @ 
       @ 
       @ 
  mmm#"@ 
 "#mmm @ 
 mmmm##@ 
       @ 
       @@
0x2265 ≥
       @ 
       @ 
       @ 
 "#mmm @ 
  mmm#"@ 
 ##mmmm@ 
       @ 
       @@
0x2266 ≦
       @ 
       @ 
     mm@ 
 m#""  @ 
  """mm@ 
 """"" @ 
"""""""@ 
       @@
0x2267 ≧
       @ 
       @ 
 m     @ 
  ""#mm@ 
 m"""  @ 
 """"" @ 
"""""""@ 
       @@
0x2268 ≨
       @ 
       @ 
     mm@ 
 m#""  @ 
  """mm@ 
 ""##" @ 
""#""""@ 
       @@
0x2269 ≩
       @ 
       @ 
 m     @ 
  ""#mm@ 
 m"""  @ 
 ""##" @ 
""#""""@ 
       @@
0x226A ≪
       @ 
       @ 
    m"m@ 
 m"mm" @ 
  "m" m@ 
     "m@ 
       @ 
       @@
0x226B ≫
       @ 
 "m  m @ 
    "m"@ 
       @ 
     mm@ 
  mm"m"@ 
 "  "  @ 
       @@
0x226C ≬
       @ 
       @ 
   #   @ 
   "#  @ 
  " #  @ 
   #   @ 
       @ 
       @@
0x226D ≭
       @ 
       @ 
    mm @ 
 "mm#""@ 
 mm#mm @ 
  #    @ 
       @ 
       @@
0x226E ≮
       @ 
       @ 
    m  @ 
 mmm"" @ 
 "m#m  @ 
  m" ""@ 
       @ 
       @@
0x226F ≯
       @ 
       @ 
    #  @ 
 ""##m @ 
  m#m""@ 
 "#    @ 
       @ 
       @@
0x2270 ≰
       @ 
       @ 
    m  @ 
 mmm#""@ 
 ""#mm @ 
 mm#mmm@ 
  "    @ 
       @@
0x2271 ≱
       @ 
       @ 
    m  @ 
 ""#mm @ 
 mm#"" @ 
 m#mmmm@ 
 "     @ 
       @@
0x2272 ≲
       @ 
       @ 
       @ 
 mmm"""@ 
 "" mm @ 
 mmmmmm@ 
       @ 
       @@
0x2273 ≳
       @ 
       @ 
       @ 
 ""mmm @ 
 mmm"" @ 
 mmmmmm@ 
       @ 
       @@
0x2274 ≴
       @ 
       @ 
    m  @ 
 mmm#""@ 
 ""#mm @ 
 m##mmm@ 
  "    @ 
       @@
0x2275 ≵
       @ 
       @ 
    m  @ 
 ""#mm @ 
 mm#"" @ 
 m#mmmm@ 
 "     @ 
       @@
0x2276 ≶
       @ 
       @ 
    mmm@ 
 ##"   @ 
 #m##" @ 
  mm##"@ 
 "     @ 
       @@
0x2277 ≷
       @ 
       @ 
 mm    @ 
   "##m@ 
 "##mm @ 
 "#mm  @ 
     ""@ 
       @@
0x2278 ≸
       @ 
       @ 
    #mm@ 
 ####  @ 
 #m##" @ 
  m###"@ 
 "#    @ 
       @@
0x2279 ≹
       @ 
       @ 
 mm #  @ 
   ###m@ 
 "###m @ 
 "##m  @ 
  #  ""@ 
       @@
0x227A ≺
       @ 
       @ 
      m@ 
  mm"" @ 
 ""mm  @ 
     "m@ 
       @ 
       @@
0x227B ≻
       @ 
       @ 
 m     @ 
 ""mmm @ 
  mm"""@ 
 "     @ 
       @ 
       @@
0x227C ≼
       @ 
       @ 
    mm"@ 
 ###   @ 
 mm "#m@ 
   ""m @ 
      "@ 
       @@
0x227D ≽
       @ 
       @ 
 #m    @ 
   ### @ 
 m""mmm@ 
 m#"   @ 
       @ 
       @@
0x227E ≾
       @ 
       @ 
    mm"@ 
 ###   @ 
    "#m@ 
 mmm  m@ 
    "" @ 
       @@
0x227F ≿
       @ 
       @ 
 #m    @ 
   ### @ 
 m""   @ 
 mmm  m@ 
    "" @ 
       @@
0x2280 ⊀
       @ 
       @ 
    m#m@ 
 mmm#" @ 
 ""#m  @ 
  m" "m@ 
  "    @ 
       @@
0x2281 ⊁
       @ 
       @ 
 m  #  @ 
 ""#mm @ 
  m#"""@ 
 "#    @ 
       @ 
       @@
0x2282 ⊂
       @ 
       @ 
   mmm @ 
 #"    @ 
 m     @ 
  """""@ 
       @ 
       @@
0x2283 ⊃
       @ 
       @ 
 mmm   @ 
     "m@ 
     m"@ 
 """"" @ 
       @ 
       @@
0x2284 ⊄
       @ 
       @ 
   m#m @ 
 #"#"  @ 
 m #   @ 
  #""""@ 
       @ 
       @@
0x2285 ⊅
       @ 
       @ 
 mmm#  @ 
   #""m@ 
   # m"@ 
 "#""" @ 
       @ 
       @@
0x2286 ⊆
       @ 
       @ 
 mm "" @ 
 "     @ 
 "mmmmm@ 
 mmmmmm@ 
       @ 
       @@
0x2287 ⊇
       @ 
       @ 
 ""  m @ 
      #@ 
 mmmm# @ 
 mmmmmm@ 
       @ 
       @@
0x2288 ⊈
       @ 
       @ 
 mm #" @ 
 " m"  @ 
 "m#mmm@ 
 m#mmmm@ 
  "    @ 
       @@
0x2289 ⊉
       @ 
       @ 
 "" #m @ 
   m" #@ 
 mm#m# @ 
 m#mmmm@ 
  "    @ 
       @@
0x228A ⊊
       @ 
       @ 
 mm "" @ 
 "     @ 
 "mmmmm@ 
 mmm#mm@ 
  "    @ 
       @@
0x228B ⊋
       @ 
       @ 
 ""  m @ 
      #@ 
 mmmm# @ 
 mmm#mm@ 
  "    @ 
       @@
0x228C ⊌
       @ 
       @ 
       @ 
   m   @ 
 m "   @ 
       @ 
       @ 
       @@
0x228D ⊍
       @ 
       @ 
       @ 
   m   @ 
 m     @ 
       @ 
       @ 
       @@
0x228E ⊎
       @ 
       @ 
       @ 
       @ 
 m "   @ 
       @ 
       @ 
       @@
0x228F ⊏
       @ 
       @ 
 mmmmmm@ 
 #     @ 
 #     @ 
 """"""@ 
       @ 
       @@
0x2290 ⊐
       @ 
       @ 
 mmmmmm@ 
      #@ 
      #@ 
 """"""@ 
       @ 
       @@
0x2291 ⊑
       @ 
       @ 
 #"""""@ 
 #     @ 
 #mmmmm@ 
 mmmmmm@ 
       @ 
       @@
0x2292 ⊒
       @ 
       @ 
 """""#@ 
      #@ 
 mmmmm#@ 
 mmmmmm@ 
       @ 
       @@
0x2293 ⊓
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2294 ⊔
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2295 ⊕
       @ 
       @ 
  mmm  @ 
 # # "m@ 
 #"#"""@ 
 """"" @ 
       @ 
       @@
0x2296 ⊖
       @ 
       @ 
  mmm  @ 
 #   "m@ 
 #"""""@ 
 "" "" @ 
       @ 
       @@
0x2297 ⊗
       @ 
       @ 
  mmm  @ 
 "mmm"m@ 
 mm"#m"@ 
 "" "" @ 
       @ 
       @@
0x2298 ⊘
       @ 
       @ 
  mmm  @ 
 "  m"m@ 
 mm"  "@ 
 "" "" @ 
       @ 
       @@
0x2299 ⊙
       @ 
       @ 
  mmm  @ 
 " m "m@ 
 m "  "@ 
 "" "" @ 
       @ 
       @@
0x229A ⊚
       @ 
       @ 
  mmm  @ 
 "mmm"m@ 
 m"m" "@ 
 "" "" @ 
       @ 
       @@
0x229B ⊛
       @ 
       @ 
  mmm  @ 
 #m#m#m@ 
 m #"m"@ 
 """"" @ 
       @ 
       @@
0x229C ⊜
       @ 
       @ 
  mmm  @ 
 #mmm"m@ 
 m   m"@ 
 "" "" @ 
       @ 
       @@
0x229D ⊝
       @ 
       @ 
  mmm  @ 
 "   "m@ 
 m "" "@ 
 "" "" @ 
       @ 
       @@
0x229E ⊞
       @ 
       @ 
 mmmmmm@ 
#  #  #@ 
#""#""#@ 
"" "  "@ 
       @ 
       @@
0x229F ⊟
       @ 
       @ 
 mmmmmm@ 
#     #@ 
#"""" #@ 
""    "@ 
       @ 
       @@
0x22A0 ⊠
       @ 
       @ 
 mmmmmm@ 
#"mmm"#@ 
#mm"# #@ 
"""  ""@ 
       @ 
       @@
0x22A1 ⊡
       @ 
       @ 
 mmmmmm@ 
#  m  #@ 
#  "  #@ 
""    "@ 
       @ 
       @@
0x22A2 ⊢
       @ 
       @ 
       @ 
 mmmmm @ 
       @ 
       @ 
       @ 
       @@
0x22A3 ⊣
       @ 
       @ 
       @ 
 mmmmm @ 
       @ 
       @ 
       @ 
       @@
0x22A4 ⊤
       @ 
       @ 
 """"" @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x22A5 ⊥
     m @ 
     # @ 
     # @ 
     # @ 
 mmmm#m@ 
       @ 
       @ 
       @@
0x22A6 ⊦
       @ 
       @ 
       @ 
  mm   @ 
       @ 
       @ 
       @ 
       @@
0x22A7 ⊧
       @ 
       @ 
       @ 
  "    @ 
  "    @ 
       @ 
       @ 
       @@
0x22A8 ⊨
       @ 
       @ 
       @ 
 "     @ 
 "     @ 
       @ 
       @ 
       @@
0x22A9 ⊩
       @ 
       @ 
 m     @ 
 # mm  @ 
 #     @ 
       @ 
       @ 
       @@
0x22AA ⊪
       @ 
       @ 
   m   @ 
   #mm @ 
   #   @ 
       @ 
       @ 
       @@
0x22AB ⊫
       @ 
       @ 
m      @ 
# "    @ 
# "    @ 
       @ 
       @ 
       @@
0x22AC ⊬
       @ 
       @ 
       @ 
 mmmmm @ 
  m"   @ 
       @ 
       @ 
       @@
0x22AD ⊭
       @ 
       @ 
       @ 
 "  m" @ 
 " ""  @ 
       @ 
       @ 
       @@
0x22AE ⊮
       @ 
       @ 
       @ 
   mmm @ 
       @ 
       @ 
       @ 
       @@
0x22AF ⊯
       @ 
       @ 
m     m@ 
# "  " @ 
# """  @ 
       @ 
       @ 
       @@
0x22B0 ⊰
       @ 
       @ 
     # @ 
 "##m  @ 
     # @ 
       @ 
       @ 
       @@
0x22B1 ⊱
       @ 
       @ 
#      @ 
 m##"  @ 
#      @ 
       @ 
       @ 
       @@
0x22B2 ⊲
       @ 
       @ 
       @ 
    mm @ 
  " m# @ 
       @ 
       @ 
       @@
0x22B3 ⊳
       @ 
       @ 
       @ 
 mm    @ 
 #m "  @ 
       @ 
       @ 
       @@
0x22B4 ⊴
       @ 
       @ 
       @ 
   m m @ 
   " " @ 
       @ 
       @ 
       @@
0x22B5 ⊵
       @ 
       @ 
       @ 
   mm  @ 
   "   @ 
       @ 
       @ 
       @@
0x22B6 ⊶
       @ 
       @ 
       @ 
##""## @ 
       @ 
       @ 
       @ 
       @@
0x22B7 ⊷
       @ 
       @ 
 m     @ 
##""m# @ 
       @ 
       @ 
       @ 
       @@
0x22B8 ⊸
       @ 
       @ 
       @ 
""""## @ 
       @ 
       @ 
       @ 
       @@
0x22B9 ⊹
       @ 
       @ 
  #    @ 
""  "" @ 
  #    @ 
       @ 
       @ 
       @@
0x22BA ⊺
       @ 
 ""#"" @ 
   #   @ 
   #   @ 
   #   @ 
   "   @ 
       @ 
       @@
0x22BB ⊻
       @ 
 #mm#  @ 
  ""   @ 
"""""" @ 
       @ 
       @ 
       @ 
       @@
0x22BC ⊼
       @ 
       @ 
       @ 
"""""" @ 
  mm   @ 
 """"  @ 
       @ 
       @@
0x22BD ⊽
       @ 
       @ 
       @ 
"""""" @ 
 "mm"  @ 
  ""   @ 
       @ 
       @@
0x22BE ⊾
       @ 
       @ 
       @ 
mm     @ 
   m   @ 
"  "   @ 
       @ 
       @@
0x22BF ⊿
       @ 
       @ 
     m"@ 
   m"  @ 
 m#mmmm@ 
       @ 
       @ 
       @@
0x22C0 ⋀
       @ 
       @ 
   m   @ 
       @ 
 m     @ 
       @ 
       @ 
       @@
0x22C1 ⋁
       @ 
       @ 
       @ 
 "   " @ 
       @ 
   "   @ 
       @ 
       @@
0x22C2 ⋂
       @ 
 m   m @ 
m     m@ 
#     #@ 
#     #@ 
"     "@ 
       @ 
       @@
0x22C3 ⋃
       @ 
m     m@ 
#     #@ 
#     #@ 
"     "@ 
 "   " @ 
       @ 
       @@
0x22C4 ⋄
       @ 
       @ 
       @ 
 m" "m @ 
    m" @ 
       @ 
       @ 
       @@
0x22C5 ⋅
       @ 
       @ 
       @ 
   m   @ 
   "   @ 
       @ 
       @ 
       @@
0x22C6 ⋆
       @ 
       @ 
       @ 
  m#m  @ 
   ""  @ 
       @ 
       @ 
       @@
0x22C7 ⋇
       @ 
       @ 
 m" m  @ 
mm##mm @ 
 m""m  @ 
       @ 
       @ 
       @@
0x22C8 ⋈
       @ 
       @ 
       @ 
 m   m @ 
 m"""m @ 
       @ 
       @ 
       @@
0x22C9 ⋉
       @ 
       @ 
#m m#" @ 
# ##   @ 
#"  "  @ 
       @ 
       @ 
       @@
0x22CA ⋊
       @ 
       @ 
"#m m# @ 
  ## # @ 
 "  "# @ 
       @ 
       @ 
       @@
0x22CB ⋋
       @ 
       @ 
"m     @ 
  #m   @ 
 "  "  @ 
       @ 
       @ 
       @@
0x22CC ⋌
       @ 
       @ 
    m" @ 
  m#   @ 
 "  "  @ 
       @ 
       @ 
       @@
0x22CD ⋍
       @ 
       @ 
       @ 
 mmm""m@ 
 mmmmmm@ 
       @ 
       @ 
       @@
0x22CE ⋎
       @ 
       @ 
 m  m  @ 
  ""   @ 
       @ 
       @ 
       @ 
       @@
0x22CF ⋏
       @ 
       @ 
       @ 
 m""m  @ 
"      @ 
       @ 
       @ 
       @@
0x22D0 ⋐
       @ 
       @ 
 m#### @ 
##     @ 
 "#### @ 
       @ 
       @ 
       @@
0x22D1 ⋑
       @ 
       @ 
####m  @ 
    ## @ 
####"  @ 
       @ 
       @ 
       @@
0x22D2 ⋒
       @ 
  mm   @ 
m#""#m @ 
##  ## @ 
##  ## @ 
       @ 
       @ 
       @@
0x22D3 ⋓
       @ 
       @ 
##  ## @ 
##  ## @ 
"#mm#" @ 
  ""   @ 
       @ 
       @@
0x22D4 ⋔
       @ 
   #   @ 
 mm#m  @ 
#  # # @ 
#  # # @ 
       @ 
       @ 
       @@
0x22D5 ⋕
       @ 
 #  #  @ 
m#mm#m @ 
 #  #  @ 
"#""#" @ 
 #  #  @ 
       @ 
       @@
0x22D6 ⋖
       @ 
     m @ 
  m""  @ 
 #  #  @ 
  ""m  @ 
       @ 
       @ 
       @@
0x22D7 ⋗
       @ 
m      @ 
 ""m   @ 
 #  #  @ 
 m""   @ 
       @ 
       @ 
       @@
0x22D8 ⋘
       @ 
  m  m @ 
 #m"#  @ 
# ##   @ 
 " m"  @ 
       @ 
       @ 
       @@
0x22D9 ⋙
       @ 
m  m   @ 
 #"m#  @ 
  ## # @ 
 "m "  @ 
       @ 
       @ 
       @@
0x22DA ⋚
       @ 
     mm@ 
 m#""  @ 
   """ @ 
 """"""@ 
 ""mmm @ 
 mmm"""@ 
       @@
0x22DB ⋛
       @ 
 mm    @ 
  ""##m@ 
 """   @ 
 """"""@ 
 mmm"""@ 
 ""mmm @ 
       @@
0x22DC ⋜
       @ 
       @ 
       @ 
 """""m@ 
 m#""" @ 
  """mm@ 
       @ 
       @@
0x22DD ⋝
       @ 
       @ 
       @ 
 #"""" @ 
  ""#mm@ 
 m"""  @ 
       @ 
       @@
0x22DE ⋞
       @ 
       @ 
    mm"@ 
 mm""mm@ 
 mm#"" @ 
 """#m @ 
      "@ 
       @@
0x22DF ⋟
       @ 
       @ 
 #m    @ 
 m""#mm@ 
  ""mmm@ 
 mm""" @ 
 "     @ 
       @@
0x22E0 ⋠
       @ 
     m @ 
    m#"@ 
 ####  @ 
 mm#"#m@ 
  #""m @ 
  #   "@ 
       @@
0x22E1 ⋡
       @ 
    mm @ 
 #m #  @ 
   ### @ 
 m##mmm@ 
 m#"   @ 
 #"    @ 
       @@
0x22E2 ⋢
       @ 
       @ 
 mmmm#m@ 
 # m"  @ 
 # #   @ 
 "#""" @ 
       @ 
       @@
0x22E3 ⋣
       @ 
       @ 
 mmmm#m@ 
   m" #@ 
   #  #@ 
 "#""""@ 
       @ 
       @@
0x22E4 ⋤
       @ 
       @ 
 mmmmm @ 
 #     @ 
 #mmmmm@ 
 mmm#mm@ 
  "    @ 
       @@
0x22E5 ⋥
       @ 
       @ 
 mmmmmm@ 
      #@ 
 mmmmm#@ 
 mmm#mm@ 
  "    @ 
       @@
0x22E6 ⋦
       @ 
       @ 
       @ 
 mmm"""@ 
 ""mmm @ 
 mm#mmm@ 
   "   @ 
       @@
0x22E7 ⋧
       @ 
       @ 
       @ 
 ""mmm @ 
 mmm"" @ 
 mm#mmm@ 
   "   @ 
       @@
0x22E8 ⋨
       @ 
       @ 
    mm"@ 
 ###   @ 
    "#m@ 
 mm#  m@ 
   #"" @ 
       @@
0x22E9 ⋩
       @ 
       @ 
 #m    @ 
   ### @ 
 m""   @ 
 mm#  m@ 
   #"" @ 
       @@
0x22EA ⋪
       @ 
     " @ 
    #m @ 
 "##"# @ 
   " " @ 
  #    @ 
       @ 
       @@
0x22EB ⋫
       @ 
   #   @ 
mmm    @ 
#m##"  @ 
"#     @ 
m      @ 
       @ 
       @@
0x22EC ⋬
       @ 
    #m @ 
 mm#"# @ 
  #""" @ 
  "    @ 
"#"""" @ 
       @ 
       @@
0x22ED ⋭
       @ 
m  #   @ 
#"##m  @ 
"""    @ 
 #     @ 
#""""" @ 
       @ 
       @@
0x22EE ⋮
       @ 
       @ 
   m   @ 
   m   @ 
   m   @ 
       @ 
       @ 
       @@
0x22EF ⋯
       @ 
       @ 
       @ 
m m m  @ 
" " "  @ 
       @ 
       @ 
       @@
0x22F0 ⋰
       @ 
       @ 
    m  @ 
   m   @ 
 m     @ 
       @ 
       @ 
       @@
0x22F1 ⋱
       @ 
       @ 
 m     @ 
   m   @ 
    m  @ 
       @ 
       @ 
       @@
0x22F2 ⋲
       @ 
       @ 
    m""@ 
 mm#mmm@ 
   #m  @ 
    "mm@ 
       @ 
       @@
0x22F3 ⋳
       @ 
     mm@ 
  m""  @ 
 #mmmmm@ 
 #     @ 
  "mmmm@ 
       @ 
       @@
0x22F4 ⋴
       @ 
       @ 
    mmm@ 
 m"   m@ 
 "#""""@ 
  """""@ 
       @ 
       @@
0x22F5 ⋵
    m  @ 
    "mm@ 
  m""  @ 
 #mmmmm@ 
 #     @ 
  "mmmm@ 
       @ 
       @@
0x22F6 ⋶
       @ 
  """##@ 
  m""  @ 
 #mmmmm@ 
 #     @ 
  "mmmm@ 
       @ 
       @@
0x22F7 ⋷
       @ 
       @ 
  ""###@ 
 m"    @ 
 "#""""@ 
  """""@ 
       @ 
       @@
0x22F8 ⋸
       @ 
     mm@ 
  m""  @ 
 #mmmmm@ 
 #     @ 
  "mmmm@ 
  mmmmm@ 
       @@
0x22F9 ⋹
       @ 
     mm@ 
  m""  @ 
 #"""""@ 
 ##""""@ 
  "mmmm@ 
       @ 
       @@
0x22FA ⋺
       @ 
 mmmm  @ 
     ""@ 
 mmmmmm@ 
       @ 
 mmmmmm@ 
       @ 
       @@
0x22FB ⋻
       @ 
  mmm  @ 
      "@ 
 #mmmmm@ 
 #     @ 
 mmmmmm@ 
       @ 
       @@
0x22FC ⋼
       @ 
       @ 
  mmm  @ 
 m   "#@ 
 """""#@ 
 """"" @ 
       @ 
       @@
0x22FD ⋽
       @ 
 "###""@ 
      "@ 
 mmmmmm@ 
       @ 
 mmmmmm@ 
       @ 
       @@
0x22FE ⋾
       @ 
       @ 
  ###""@ 
     "#@ 
  """"#@ 
 """"" @ 
       @ 
       @@
0x22FF ⋿
       @ 
  mmmmm@ 
 #"    @ 
 #mmmmm@ 
 #     @ 
 #mmmmm@ 
       @ 
       @@
0x2300 ⌀
       @ 
       @ 
  mmm  @ 
 "  m"m@ 
 mm"  "@ 
 "" "" @ 
       @ 
       @@
0x2301 ⌁
       @ 
       @ 
       @ 
 m mm  @ 
 ""#"" @ 
       @ 
       @ 
       @@
0x2302 ⌂
       @ 
       @ 
   m   @ 
 m" "m @ 
 #     @ 
 #mmmm @ 
       @ 
       @@
0x2303 ⌃
       @ 
   m   @ 
  m"#  @ 
 "   " @ 
       @ 
       @ 
       @ 
       @@
0x2304 ⌄
       @ 
       @ 
       @ 
       @ 
       @ 
  m m" @ 
   "   @ 
       @@
0x2305 ⌅
       @ 
       @ 
       @ 
       @ 
   #m  @ 
 m" "m @ 
       @ 
       @@
0x2306 ⌆
       @ 
       @ 
 mmmmm @ 
       @ 
   #m  @ 
 m" "m @ 
       @ 
       @@
0x2307 ⌇
       @ 
  m    @ 
  "m   @ 
  m#   @ 
  #    @ 
   #   @ 
       @ 
       @@
0x2308 ⌈
       @ 
   mm  @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   "   @ 
       @@
0x2309 ⌉
       @ 
  mmm  @ 
   ##  @ 
   ##  @ 
   ##  @ 
   ##  @ 
   ""  @ 
       @@
0x230A ⌊
       @ 
   m   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #m  @ 
       @@
0x230B ⌋
       @ 
   mm  @ 
   ##  @ 
   ##  @ 
   ##  @ 
   ##  @ 
  m#"  @ 
       @@
0x230C ⌌
       @ 
       @ 
       @ 
     mm@ 
   m   @ 
   "   @ 
       @ 
       @@
0x230D ⌍
       @ 
       @ 
       @ 
mm     @ 
   m   @ 
   "   @ 
       @ 
       @@
0x230E ⌎
       @ 
       @ 
   #   @ 
     mm@ 
       @ 
       @ 
       @ 
       @@
0x230F ⌏
       @ 
       @ 
   #   @ 
mm     @ 
       @ 
       @ 
       @ 
       @@
0x2310 ⌐
       @ 
       @ 
       @ 
 mmmmmm@ 
 "     @ 
       @ 
       @ 
       @@
0x2311 ⌑
       @ 
       @ 
 m m   @ 
 #   m @ 
 #mmmm @ 
       @ 
       @ 
       @@
0x2312 ⌒
       @ 
       @ 
       @ 
 m"""m @ 
#     #@ 
       @ 
       @ 
       @@
0x2313 ⌓
       @ 
       @ 
       @ 
 m""""m@ 
"     "@ 
       @ 
       @ 
       @@
0x2314 ⌔
       @ 
       @ 
       @ 
  """# @ 
  "m"  @ 
       @ 
       @ 
       @@
0x2315 ⌕
       @ 
       @ 
       @ 
  #  # @ 
  #mm" @ 
       @ 
       @ 
       @@
0x2316 ⌖
       @ 
   m   @ 
 m #"  @ 
""###" @ 
   "   @ 
       @ 
       @ 
       @@
0x2317 ⌗
       @ 
 m  m  @ 
"#""#" @ 
m#mm#m @ 
 "  "  @ 
       @ 
       @ 
       @@
0x2318 ⌘
       @ 
       @ 
m"m m"m@ 
 "#"#" @ 
m"#"#"m@ 
 "   " @ 
       @ 
       @@
0x2319 ⌙
       @ 
       @ 
       @ 
 m     @ 
 #mmmmm@ 
       @ 
       @ 
       @@
0x231A ⌚
       @ 
   m   @ 
 m     @ 
    "  @ 
 "     @ 
   "  "@ 
       @ 
       @@
0x231B ⌛
 mmmmm @ 
#"""""#@ 
"#####"@ 
  ""   @ 
m" m  m@ 
#m###m#@ 
 """"" @ 
       @@
0x231C ⌜
       @ 
       @ 
  "    @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x231D ⌝
       @ 
       @ 
    "  @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x231E ⌞
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
  """  @ 
       @@
0x231F ⌟
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
  """  @ 
       @@
0x2320 ⌠
       @ 
    mm @ 
   m   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   "   @@
0x2321 ⌡
       @ 
   m   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
 m #   @ 
 ""    @@
0x2322 ⌢
       @ 
       @ 
       @ 
       @ 
     " @ 
       @ 
       @ 
       @@
0x2323 ⌣
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2324 ⌤
       @ 
       @ 
 mmmm m@ 
    m#"@ 
   ""  @ 
       @ 
       @ 
       @@
0x2325 ⌥
       @ 
       @ 
 mm mmm@ 
  "m   @ 
   "m  @ 
    "" @ 
       @ 
       @@
0x2326 ⌦
       @ 
       @ 
       @ 
#"m" "m@ 
#m"mm "@ 
       @ 
       @ 
       @@
0x2327 ⌧
       @ 
       @ 
       @ 
 ""m" #@ 
 mm"mm#@ 
       @ 
       @ 
       @@
0x2328 ⌨
       @ 
       @ 
       @ 
     m#@ 
   "" "@ 
       @ 
       @ 
       @@
0x2329 〈
       @ 
       @ 
    "  @ 
   "   @ 
       @ 
       @ 
       @ 
       @@
0x232A 〉
       @ 
       @ 
   m   @ 
       @ 
    "  @ 
   "   @ 
       @ 
       @@
0x232B ⌫
       @ 
       @ 
       @ 
m ""m""@ 
 "mm"mm@ 
       @ 
       @ 
       @@
0x232C ⌬
       @ 
    mm @ 
 m "  #@ 
 #m    @ 
 #"    @ 
 "mm  "@ 
    "" @ 
       @@
0x232D ⌭
       @ 
       @ 
  #"""m@ 
 ##   #@ 
m  """"@ 
       @ 
       @ 
       @@
0x232E ⌮
       @ 
    mmm@ 
   "   @ 
  m#"""@ 
m" "mmm@ 
       @ 
       @ 
       @@
0x232F ⌯
       @ 
       @ 
  mmmmm@ 
mmmmmmm@ 
  """""@ 
       @ 
       @ 
       @@
0x2330 ⌰
       @ 
       @ 
  m    @ 
  #    @ 
 #mmmmm@ 
       @ 
       @ 
       @@
0x2331 ⌱
       @ 
   m   @ 
 m"##  @ 
 "m##""@ 
   "   @ 
       @ 
       @ 
       @@
0x2332 ⌲
       @ 
 m     @ 
 #""mm @ 
 #""##"@ 
 #""   @ 
       @ 
       @ 
       @@
0x2333 ⌳
       @ 
 mm    @ 
 # ""mm@ 
 """"""@ 
       @ 
       @ 
       @ 
       @@
0x2334 ⌴
       @ 
       @ 
       @ 
       @ 
       @ 
m  m   @ 
       @ 
       @@
0x2335 ⌵
       @ 
       @ 
       @ 
       @ 
 m   m @ 
  "m   @ 
       @ 
       @@
0x2336 ⌶
       @ 
""""#""@ 
    #  @ 
    #  @ 
mmmm#mm@ 
       @ 
       @ 
       @@
0x2337 ⌷
       @ 
 m"""# @ 
 #   # @ 
 #   # @ 
 #   # @ 
 #   # @ 
 ""  " @ 
       @@
0x2338 ⌸
       @ 
#""""""@ 
#      @ 
#mmmmm#@ 
#mmmmm#@ 
#      @ 
"     "@ 
       @@
0x2339 ⌹
       @ 
#""""""@ 
#  m   @ 
#  "  m@ 
#""""""@ 
#  "   @ 
"     "@ 
       @@
0x233A ⌺
       @ 
#""""""@ 
# m"m  @ 
#"   "#@ 
#"m m""@ 
#  "   @ 
"     "@ 
       @@
0x233B ⌻
       @ 
#""""""@ 
#      @ 
# m"#  @ 
# """  @ 
#      @ 
"     "@ 
       @@
0x233C ⌼
       @ 
#""""""@ 
#m"""mm@ 
#     #@ 
#     #@ 
#"" """@ 
"     "@ 
       @@
0x233D ⌽
   m   @ 
   #   @ 
 m"#"m @ 
#  #  #@ 
"  #  #@ 
 ""#"" @ 
   #   @ 
       @@
0x233E ⌾
       @ 
       @ 
 m"""m @ 
# m"# #@ 
# """ #@ 
 ""  " @ 
       @ 
       @@
0x233F ⌿
       @ 
    m  @ 
   m"  @ 
"""#"""@ 
  #    @ 
       @ 
       @ 
       @@
0x2340 ⍀
       @ 
  m    @ 
   #   @ 
""""#""@ 
    #  @ 
       @ 
       @ 
       @@
0x2341 ⍁
       @ 
#""""##@ 
#   m" @ 
#  m"  @ 
# m"   @ 
#m"    @ 
""    "@ 
       @@
0x2342 ⍂
       @ 
##"""""@ 
#"m    @ 
#  #   @ 
#   #  @ 
#    #m@ 
"    ""@ 
       @@
0x2343 ⍃
       @ 
#""""""@ 
#    m#@ 
#m"""  @ 
#"""mmm@ 
#     "@ 
"     "@ 
       @@
0x2344 ⍄
       @ 
#""""""@ 
#m     @ 
# """mm@ 
#mm""""@ 
#      @ 
"     "@ 
       @@
0x2345 ⍅
     m @ 
     # @ 
     # @ 
"m"""#"@ 
  #  # @ 
     # @ 
     " @ 
       @@
0x2346 ⍆
     m @ 
     # @ 
     # @ 
"""""#"@ 
     # @ 
     # @ 
     " @ 
       @@
0x2347 ⍇
       @ 
#""""""@ 
#      @ 
#m#mmmm@ 
#"    "@ 
#      @ 
"     "@ 
       @@
0x2348 ⍈
       @ 
#""""""@ 
#      @ 
#mmmm#m@ 
#    ""@ 
#      @ 
"     "@ 
       @@
0x2349 ⍉
       @ 
 m     @ 
 ##""m @ 
# "#  #@ 
"  "# #@ 
 "" "# @ 
       @ 
       @@
0x234A ⍊
       @ 
   #   @ 
   #   @ 
   #   @ 
"""""""@ 
"""""""@ 
       @ 
       @@
0x234B ⍋
   m   @ 
   #   @ 
  m##  @ 
  ###m @ 
 # # # @ 
m#m#m##@ 
   #   @ 
       @@
0x234C ⍌
       @ 
#""""""@ 
#     #@ 
##   m#@ 
# # m" @ 
# "#"  @ 
"     "@ 
       @@
0x234D ⍍
       @ 
#""#"""@ 
# m"#  @ 
# # #  @ 
#m"  #m@ 
##mmm##@ 
"     "@ 
       @@
0x234E ⍎
       @ 
   m#  @ 
  # ## @ 
  " #" @ 
mmmm#mm@ 
       @ 
       @ 
       @@
0x234F ⍏
       @ 
     # @ 
     # @ 
"""""#"@ 
     # @ 
     # @ 
       @ 
       @@
0x2350 ⍐
       @ 
#""##""@ 
# "#   @ 
#  #   @ 
#  #   @ 
#  #   @ 
"  "" "@ 
       @@
0x2351 ⍑
       @ 
"""""""@ 
"""#"""@ 
   #   @ 
   #   @ 
   "   @ 
       @ 
       @@
0x2352 ⍒
   m   @ 
mmm#mmm@ 
 # # #"@ 
 "m# # @ 
  ###  @ 
  "#"  @ 
   #   @ 
       @@
0x2353 ⍓
       @ 
#""#"""@ 
# m"#  @ 
#m"  #m@ 
#"   "#@ 
#     "@ 
"     "@ 
       @@
0x2354 ⍔
       @ 
#######@ 
##   ##@ 
#"m m" @ 
# # #  @ 
#  #"  @ 
"     "@ 
       @@
0x2355 ⍕
       @ 
""""#""@ 
  m #m @ 
  # ## @ 
   "#  @ 
       @ 
       @ 
       @@
0x2356 ⍖
     m @ 
     # @ 
     # @ 
"""""#"@ 
     # @ 
     # @ 
       @ 
       @@
0x2357 ⍗
       @ 
#""#"""@ 
#  #   @ 
#  #   @ 
#  #   @ 
# m#m  @ 
"  "" "@ 
       @@
0x2358 ⍘
       @ 
   m   @ 
   #   @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2359 ⍙
       @ 
   mm  @ 
   ##  @ 
  #  # @ 
  #  # @ 
 #mmmm#@ 
       @ 
       @@
0x235A ⍚
       @ 
       @ 
  mmm  @ 
m#"  "m@ 
 "m m#"@ 
   ""  @ 
       @ 
       @@
0x235B ⍛
       @ 
       @ 
       @ 
  m"#  @ 
  """  @ 
       @ 
       @ 
       @@
0x235C ⍜
       @ 
       @ 
 m"""m @ 
#     #@ 
#     #@ 
 ""  " @ 
       @ 
       @@
0x235D ⍝
  mmmmm@ 
m#"mmm"@ 
# #   #@ 
#  """ @ 
#      @ 
#      @ 
"      @ 
       @@
0x235E ⍞
       @ 
#""#"""@ 
#  #   @ 
#      @ 
#      @ 
#      @ 
"     "@ 
       @@
0x235F ⍟
       @ 
       @ 
 m"""m @ 
# m#m "@ 
#  "" m@ 
 " mm" @ 
       @ 
       @@
0x2360 ⍠
       @ 
#""""""@ 
#      @ 
#  #   @ 
#      @ 
#  #   @ 
"     "@ 
       @@
0x2361 ⍡
m      @ 
mmmmmmm@ 
    #  @ 
    #  @ 
    #  @ 
    "  @ 
       @ 
       @@
0x2362 ⍢
 m     @ 
mmmmmmm@ 
 #    m@ 
  #   #@ 
   #m# @ 
    #  @ 
       @ 
       @@
0x2363 ⍣
       @ 
       @ 
  " "  @ 
  m#m  @ 
   ""  @ 
       @ 
       @ 
       @@
0x2364 ⍤
       @ 
       @ 
  " "  @ 
  m"#  @ 
  """  @ 
       @ 
       @ 
       @@
0x2365 ⍥
       @ 
  " "  @ 
 m"""m @ 
#     #@ 
#     #@ 
 ""  " @ 
       @ 
       @@
0x2366 ⍦
       @ 
#  m  #@ 
#  #  #@ 
#m # m#@ 
 ""#"" @ 
   "   @ 
       @ 
       @@
0x2367 ⍧
       @ 
   mm#m@ 
 m"  # @ 
 #   # @ 
  "mm#m@ 
     " @ 
       @ 
       @@
0x2368 ⍨
       @ 
       @ 
  " "  @ 
 mmm  m@ 
 "  """@ 
       @ 
       @ 
       @@
0x2369 ⍩
       @ 
       @ 
 m" "  @ 
  """mm@ 
  mmm""@ 
 "     @ 
       @ 
       @@
0x236A ⍪
       @ 
       @ 
       @ 
 """"""@ 
    mm @ 
    m" @ 
       @ 
       @@
0x236B ⍫
       @ 
 mmmmmm@ 
 #   #"@ 
 #mmm#m@ 
  # #" @ 
  "#"  @ 
       @ 
       @@
0x236C ⍬
       @ 
  mmm  @ 
 #"  # @ 
 #mmm#m@ 
 #   # @ 
 "mmm" @ 
       @ 
       @@
0x236D ⍭
   m   @ 
   #   @ 
   #   @ 
 mm#mmm@ 
   #   @ 
   #   @ 
   #   @ 
       @@
0x236E ⍮
       @ 
       @ 
       @ 
   #   @ 
       @ 
   #   @ 
  ""   @ 
       @@
0x236F ⍯
       @ 
#""""""@ 
#    m @ 
# mm###@ 
#mm#mmm@ 
# "    @ 
"     "@ 
       @@
0x2370 ⍰
       @ 
#""####@ 
# "   #@ 
#  m#""@ 
#  "   @ 
#  #   @ 
"     "@ 
       @@
0x2371 ⍱
       @ 
m    m @ 
 #m  # @ 
  # #" @ 
  "#   @ 
       @ 
       @ 
       @@
0x2372 ⍲
       @ 
   m   @ 
  #"m  @ 
 m# ## @ 
m"   # @ 
       @ 
       @ 
       @@
0x2373 ⍳
       @ 
       @ 
  mm   @ 
   #   @ 
   #   @ 
   "mm @ 
       @ 
       @@
0x2374 ⍴
       @ 
       @ 
  mmm  @ 
 #" "# @ 
 #   # @ 
 ##m#" @ 
 #     @ 
 "     @@
0x2375 ⍵
       @ 
       @ 
 m   m @ 
 #   "m@ 
## #  #@ 
 #m#mm"@ 
       @ 
       @@
0x2376 ⍶
       @ 
       @ 
  mm   @ 
 #  ## @ 
##  ## @ 
 #mm"#m@ 
  ""   @ 
       @@
0x2377 ⍷
       @ 
       @ 
   mmm @ 
 m"    @ 
 #"""" @ 
 "#mmm @ 
   """ @ 
       @@
0x2378 ⍸
       @ 
       @ 
  mm   @ 
   #   @ 
   #   @ 
   "mm @ 
       @ 
       @@
0x2379 ⍹
       @ 
       @ 
 m   m @ 
 #   "m@ 
## #  #@ 
 #m#mm"@ 
 "" "" @ 
       @@
0x237A ⍺
       @ 
       @ 
  mm   @ 
 #  ## @ 
##  ## @ 
 #mm"#m@ 
       @ 
       @@
0x237B ⍻
       @ 
     m"@ 
 mmm##m@ 
m m#   @ 
"#"    @ 
       @ 
       @ 
       @@
0x237C ⍼
       @ 
   #   @ 
 "m#   @ 
   #m  @ 
   ##mm@ 
  m#m  @ 
   "   @ 
       @@
0x237D ⍽
       @ 
       @ 
       @ 
       @ 
       @ 
mm   mm@ 
 #   # @ 
 """"" @@
0x237E ⍾
       @ 
   mmmm@ 
  "    @ 
 ""#""#@ 
  m#  #@ 
       @ 
       @ 
       @@
0x237F ⍿
 m     @ 
 #     @ 
 #     @ 
###    @ 
 #     @ 
 #     @ 
 "     @ 
       @@
0x2380 ⎀
       @ 
       @ 
       @ 
    #  @ 
 m" "m @ 
  "m   @ 
       @ 
       @@
0x2381 ⎁
       @ 
       @ 
       @ 
 mm    @ 
"      @ 
"""""""@ 
       @ 
       @@
0x2382 ⎂
       @ 
       @ 
       @ 
 mm m #@ 
"  "" "@ 
""" """@ 
       @ 
       @@
0x2383 ⎃
       @ 
       @ 
m      @ 
mm  #mm@ 
m " " m@ 
       @ 
       @ 
       @@
0x2384 ⎄
       @ 
#""""#"@ 
# #  # @ 
# #  # @ 
#mmmm#m@ 
       @ 
       @ 
       @@
0x2385 ⎅
    m  @ 
#"""#""@ 
#   #  @ 
#   #  @ 
#mmm#mm@ 
    "  @ 
       @ 
       @@
0x2386 ⎆
     m @ 
   m#""@ 
mm##mm @ 
#mmmmm"@ 
  "m   @ 
    "m#@ 
       @ 
       @@
0x2387 ⎇
       @ 
       @ 
       @ 
       @ 
      #@ 
 mmmm" @ 
       @ 
       @@
0x2388 ⎈
       @ 
       @ 
   m   @ 
 m###m @ 
 ##### @ 
   "   @ 
       @ 
       @@
0x2389 ⎉
       @ 
       @ 
  mmm  @ 
 "   "m@ 
""" #"#@ 
 """"" @ 
       @ 
       @@
0x238A ⎊
       @ 
       @ 
  mmm  @ 
 #m  #m@ 
" " # #@ 
 """"" @ 
       @ 
       @@
0x238B ⎋
       @ 
       @ 
    m  @ 
 ##  "m@ 
   "m #@ 
 "   " @ 
       @ 
       @@
0x238C ⎌
   mmm @ 
m     "@ 
"""    @ 
m""mm""@ 
"mm""mm@ 
       @ 
       @ 
       @@
0x238D ⎍
       @ 
   #""#@ 
   #  #@ 
   #  #@ 
  m#  #@ 
       @ 
       @ 
       @@
0x238E ⎎
       @ 
   m#""@ 
   #  #@ 
   #  #@ 
mm#mm#"@ 
       @ 
       @ 
       @@
0x238F ⎏
       @ 
"""##""@ 
 m"  "m@ 
"#m  m#@ 
  "##" @ 
       @ 
       @ 
       @@
0x2390 ⎐
       @ 
  m##m @ 
m#"  "#@ 
""m  m"@ 
mmm##mm@ 
       @ 
       @ 
       @@
0x2391 ⎑
       @ 
"""##""@ 
 m#mm#m@ 
"#m  m#@ 
  "##" @ 
       @ 
       @ 
       @@
0x2392 ⎒
       @ 
  m##m @ 
m##mm##@ 
""m  m"@ 
mmm##mm@ 
       @ 
       @ 
       @@
0x2393 ⎓
       @ 
       @ 
 mmmmmm@ 
 mm mm @ 
       @ 
       @ 
       @ 
       @@
0x2394 ⎔
       @ 
   mmmm@ 
 m"    @ 
m"     @ 
 m     @ 
  #mmmm@ 
       @ 
       @@
0x2395 ⎕
       @ 
#""""""@ 
#      @ 
#      @ 
#      @ 
#      @ 
"     "@ 
       @@
0x2396 ⎖
       @ 
  #"   @ 
 "     @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2397 ⎗
       @ 
       @ 
  m#   @ 
  "#mmm@ 
       @ 
   m   @ 
       @ 
       @@
0x2398 ⎘
      m@ 
       @ 
       @ 
   ""##@ 
 m     @ 
       @ 
       @ 
       @@
0x2399 ⎙
    mmm@ 
  m#m# @ 
m"#    @ 
# #    @ 
# """""@ 
#      @ 
 """"""@ 
       @@
0x239A ⎚
 mmmmmm@ 
#     m@ 
#  mm""@ 
#m#"   @ 
"mmmmmm@ 
       @ 
       @ 
       @@
0x239B ⎛
    m  @ 
   m"  @ 
   #   @ 
  #    @ 
  #    @ 
  #    @ 
  #    @ 
  "    @@
0x239C ⎜
  m    @ 
  #    @ 
  #    @ 
  #    @ 
  #    @ 
  #    @ 
  #    @ 
  "    @@
0x239D ⎝
  m    @ 
  #    @ 
  #    @ 
  #    @ 
  #m   @ 
   #   @ 
   "#  @ 
    "  @@
0x239E ⎞
  m    @ 
  "m   @ 
   "m  @ 
    #  @ 
    #  @ 
    #m @ 
    ## @ 
    "" @@
0x239F ⎟
    mm @ 
    ## @ 
    ## @ 
    ## @ 
    ## @ 
    ## @ 
    ## @ 
    "" @@
0x23A0 ⎠
    mm @ 
    ## @ 
    #" @ 
    #  @ 
    #  @ 
   #"  @ 
  m"   @ 
  "    @@
0x23A1 ⎡
  mmmm @ 
  #    @ 
  #    @ 
  #    @ 
  #    @ 
  #    @ 
  #    @ 
  "    @@
0x23A2 ⎢
  m    @ 
  #    @ 
  #    @ 
  #    @ 
  #    @ 
  #    @ 
  #    @ 
  "    @@
0x23A3 ⎣
  m    @ 
  #    @ 
  #    @ 
  #    @ 
  #    @ 
  #    @ 
  #    @ 
  """" @@
0x23A4 ⎤
  mmmm @ 
    ## @ 
    ## @ 
    ## @ 
    ## @ 
    ## @ 
    ## @ 
    "" @@
0x23A5 ⎥
    mm @ 
    ## @ 
    ## @ 
    ## @ 
    ## @ 
    ## @ 
    ## @ 
    "" @@
0x23A6 ⎦
    mm @ 
    ## @ 
    ## @ 
    ## @ 
    ## @ 
    ## @ 
    ## @ 
  """" @@
0x23A7 ⎧
    mmm@ 
   #"  @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   "   @@
0x23A8 ⎨
   m   @ 
   #   @ 
   #   @ 
mmm"   @ 
 ""#   @ 
   #   @ 
   #   @ 
   "   @@
0x23A9 ⎩
   m   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #m  @ 
    """@@
0x23AA ⎪
   m   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   "   @@
0x23AB ⎫
mmm    @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   "   @@
0x23AC ⎬
   m   @ 
   #   @ 
   #   @ 
   "#mm@ 
   m"" @ 
   #   @ 
   #   @ 
   "   @@
0x23AD ⎭
   m   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
  m#   @ 
"""    @@
0x23AE ⎮
       @ 
   m   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   "   @@
0x23AF ⎯
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
"""""""@ 
       @@
0x23B0 ⎰
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
   "   @ 
       @@
0x23B1 ⎱
       @ 
   "   @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x23B2 ⎲
       @ 
"mm   #@ 
 "#   "@ 
  "#   @ 
   "m  @ 
    "m @ 
     # @ 
       @@
0x23B3 ⎳
     m @ 
    m" @ 
    #  @ 
   #   @ 
  #"   @ 
 ##   #@ 
""    "@ 
       @@
0x23B4 ⎴
       @ 
mmmmmmm@ 
"      @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x23B5 ⎵
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x23B6 ⎶
       @ 
       @ 
m      @ 
#mmmmmm@ 
       @ 
#      @ 
"      @ 
       @@
0x23B7 ⎷
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
  m    @ 
       @@
0x23B8 ⎸
       @ 
  m    @ 
  #    @ 
  #    @ 
  #    @ 
       @ 
       @ 
       @@
0x23B9 ⎹
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x23BA ⎺
mmmmmmm@ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x23BB ⎻
       @ 
       @ 
"""""""@ 
       @ 
       @ 
       @ 
       @ 
       @@
0x23BC ⎼
       @ 
       @ 
       @ 
mmmmmmm@ 
       @ 
       @ 
       @ 
       @@
0x23BD ⎽
       @ 
       @ 
       @ 
       @ 
       @ 
"""""""@ 
       @ 
       @@
0x23BE ⎾
       @ 
       @ 
#"     @ 
#      @ 
#      @ 
       @ 
       @ 
       @@
0x23BF ⎿
       @ 
       @ 
#      @ 
#      @ 
#m     @ 
       @ 
       @ 
       @@
0x23C0 ⏀
       @ 
   #   @ 
m" # "m@ 
#  #  #@ 
 "m#m" @ 
   "   @ 
       @ 
       @@
0x23C1 ⏁
       @ 
 ""#"" @ 
m  #  m@ 
#  #  #@ 
 "m#m" @ 
   "   @ 
       @ 
       @@
0x23C2 ⏂
       @ 
   #   @ 
m" # "m@ 
#  #  #@ 
 " # " @ 
 """"" @ 
       @ 
       @@
0x23C3 ⏃
       @ 
   #   @ 
  ##m  @ 
 m"#"m @ 
m#m#m# @ 
   "   @ 
       @ 
       @@
0x23C4 ⏄
       @ 
 ""#"" @ 
  ##m  @ 
 m"#"m @ 
m#m#m# @ 
   "   @ 
       @ 
       @@
0x23C5 ⏅
       @ 
   #   @ 
  ##m  @ 
 m"#"m @ 
m#m#m# @ 
 """"" @ 
       @ 
       @@
0x23C6 ⏆
       @ 
   #   @ 
 mm#   @ 
"  #mm"@ 
   #   @ 
   "   @ 
       @ 
       @@
0x23C7 ⏇
       @ 
 ""#"" @ 
 mm#   @ 
"  #mm"@ 
   #   @ 
   "   @ 
       @ 
       @@
0x23C8 ⏈
       @ 
   #   @ 
 mm#   @ 
"  #mm"@ 
   #   @ 
 """"" @ 
       @ 
       @@
0x23C9 ⏉
       @ 
 ""#"" @ 
   #   @ 
   #   @ 
   #   @ 
   "   @ 
       @ 
       @@
0x23CA ⏊
       @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
 """"" @ 
       @ 
       @@
0x23CB ⏋
       @ 
       @ 
"#     @ 
 #     @ 
 #     @ 
       @ 
       @ 
       @@
0x23CC ⏌
       @ 
       @ 
 #     @ 
 #     @ 
m#     @ 
       @ 
       @ 
       @@
0x23CD ⏍
       @ 
       @ 
#"m" "#@ 
#     #@ 
#mmmmm#@ 
       @ 
       @ 
       @@
0x23CE ⏎
       @ 
       @ 
       @ 
 mm    @ 
 m     @ 
       @ 
       @ 
       @@
0x23CF ⏏
       @ 
       @ 
   m   @ 
 m###mm@ 
mmmmmmm@ 
#######@ 
       @ 
       @@
0x23D0 ⏐
   m   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   "   @ 
       @@
0x23D1 ⏑
       @ 
       @ 
       @ 
m    m @ 
 """"  @ 
       @ 
       @ 
       @@
0x23D2 ⏒
       @ 
       @ 
       @ 
"""""" @ 
"mmmm" @ 
       @ 
       @ 
       @@
0x23D3 ⏓
       @ 
       @ 
       @ 
 m  m  @ 
 mmmm  @ 
       @ 
       @ 
       @@
0x23D4 ⏔
       @ 
       @ 
       @ 
"""""""@ 
"mmmm" @ 
       @ 
       @ 
       @@
0x23D5 ⏕
       @ 
       @ 
       @ 
"mmmm" @ 
mmmmmmm@ 
       @ 
       @ 
       @@
0x23D6 ⏖
       @ 
       @ 
       @ 
 m    m@ 
  """" @ 
       @ 
       @ 
       @@
0x23D7 ⏗
       @ 
       @ 
       @ 
      m@ 
mmmmmm#@ 
       @ 
       @ 
       @@
0x23D8 ⏘
       @ 
       @ 
       @ 
m     m@ 
#mmmmm#@ 
       @ 
       @ 
       @@
0x23D9 ⏙
       @ 
       @ 
       @ 
m  m  m@ 
#mm#mm#@ 
       @ 
       @ 
       @@
0x23DA ⏚
       @ 
 mmmmmm@ 
       @ 
  """""@ 
       @ 
       @ 
       @ 
       @@
0x23DB ⏛
       @ 
       @ 
       @ 
"""""""@ 
       @ 
  """""@ 
       @ 
       @@
0x23DC ⏜
       @ 
    mmm@ 
  "    @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x23DD ⏝
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x23DE ⏞
       @ 
       @ 
 """"" @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x23DF ⏟
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x23E0 ⏠
       @ 
   mmmm@ 
 m"    @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x23E1 ⏡
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x23E2 ⏢
       @ 
m""""# @ 
#     #@ 
#     "@ 
#      @ 
       @ 
       @ 
       @@
0x23E3 ⏣
       @ 
    mm @ 
 m "mm#@ 
 #m"   @ 
 #"    @ 
 "mm"""@ 
    "" @ 
       @@
0x23E4 ⏤
       @ 
       @ 
       @ 
 """"""@ 
       @ 
       @ 
       @ 
       @@
0x23E5 ⏥
       @ 
       @ 
       @ 
  m    @ 
 #     @ 
"""""""@ 
       @ 
       @@
0x23E6 ⏦
       @ 
       @ 
  mmm  @ 
 """""#@ 
       @ 
       @ 
       @ 
       @@
0x23E7 ⏧
   m   @ 
  # #  @ 
 "" #m @ 
    ###@ 
   m" #@ 
  #"   @ 
       @ 
       @@
0x23E8 ⏨
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23E9 ⏩
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23EA ⏪
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23EB ⏫
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23EC ⏬
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23ED ⏭
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23EE ⏮
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23EF ⏯
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23F0 ⏰
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23F1 ⏱
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23F2 ⏲
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23F3 ⏳
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23F4 ⏴
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23F5 ⏵
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23F6 ⏶
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23F7 ⏷
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23F8 ⏸
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23F9 ⏹
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23FA ⏺
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23FB ⏻
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23FC ⏼
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23FD ⏽
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23FE ⏾
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x23FF ⏿
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x2500 ─
       @ 
       @ 
       @ 
       @ 
"""""""@ 
       @ 
       @ 
       @@
0x2501 ━
       @ 
       @ 
       @ 
       @ 
#######@ 
       @ 
       @ 
       @@
0x2502 │
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   "   @@
0x2503 ┃
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
   ##  @ 
   ##  @ 
   ##  @ 
   ""  @@
0x2504 ┄
       @ 
       @ 
       @ 
       @ 
"" "  "@ 
       @ 
       @ 
       @@
0x2505 ┅
       @ 
       @ 
       @ 
       @ 
#" #  #@ 
       @ 
       @ 
       @@
0x2506 ┆
   #   @ 
   #   @ 
   "   @ 
   #   @ 
   #   @ 
   m   @ 
   #   @ 
   "   @@
0x2507 ┇
   #m  @ 
   ##  @ 
   "   @ 
   ##  @ 
   ##  @ 
   mm  @ 
   ##  @ 
   ""  @@
0x2508 ┈
       @ 
       @ 
       @ 
       @ 
" " " "@ 
       @ 
       @ 
       @@
0x2509 ┉
       @ 
       @ 
       @ 
       @ 
# # # "@ 
       @ 
       @ 
       @@
0x250A ┊
   #   @ 
   #   @ 
   m   @ 
   "   @ 
   m   @ 
   "   @ 
   #   @ 
   "   @@
0x250B ┋
   #m  @ 
   #"  @ 
   mm  @ 
   ""  @ 
   #m  @ 
   ""  @ 
   #m  @ 
   ""  @@
0x250C ┌
       @ 
       @ 
       @ 
       @ 
   #"""@ 
   #   @ 
   #   @ 
   "   @@
0x250D ┍
       @ 
       @ 
       @ 
       @ 
   ####@ 
   #   @ 
   #   @ 
   "   @@
0x250E ┎
       @ 
       @ 
       @ 
       @ 
   ##""@ 
   ##  @ 
   ##  @ 
   ""  @@
0x250F ┏
       @ 
       @ 
       @ 
       @ 
   ####@ 
   ##  @ 
   ##  @ 
   ""  @@
0x2510 ┐
       @ 
       @ 
       @ 
       @ 
"""#   @ 
   #   @ 
   #   @ 
   "   @@
0x2511 ┑
       @ 
       @ 
       @ 
       @ 
####   @ 
   #   @ 
   #   @ 
   "   @@
0x2512 ┒
       @ 
       @ 
       @ 
       @ 
"""##  @ 
   ##  @ 
   ##  @ 
   ""  @@
0x2513 ┓
       @ 
       @ 
       @ 
       @ 
#####  @ 
   ##  @ 
   ##  @ 
   ""  @@
0x2514 └
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   """"@ 
       @ 
       @ 
       @@
0x2515 ┕
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   ####@ 
       @ 
       @ 
       @@
0x2516 ┖
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
   """"@ 
       @ 
       @ 
       @@
0x2517 ┗
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
   ####@ 
       @ 
       @ 
       @@
0x2518 ┘
   #   @ 
   #   @ 
   #   @ 
   #   @ 
""""   @ 
       @ 
       @ 
       @@
0x2519 ┙
   #   @ 
   #   @ 
   #   @ 
   #   @ 
####   @ 
       @ 
       @ 
       @@
0x251A ┚
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
"""""  @ 
       @ 
       @ 
       @@
0x251B ┛
   #m  @ 
   ##  @ 
   ##  @ 
  m##  @ 
####"  @ 
       @ 
       @ 
       @@
0x251C ├
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #"""@ 
   #   @ 
   #   @ 
   "   @@
0x251D ┝
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   ####@ 
   #   @ 
   #   @ 
   "   @@
0x251E ┞
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
   #"""@ 
   #   @ 
   #   @ 
   "   @@
0x251F ┟
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   ##""@ 
   ##  @ 
   ##  @ 
   ""  @@
0x2520 ┠
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
   ##""@ 
   ##  @ 
   ##  @ 
   ""  @@
0x2521 ┡
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
   ####@ 
   #   @ 
   #   @ 
   "   @@
0x2522 ┢
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   ####@ 
   ##  @ 
   ##  @ 
   ""  @@
0x2523 ┣
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
   ####@ 
   ##  @ 
   ##  @ 
   ""  @@
0x2524 ┤
   #   @ 
   #   @ 
   #   @ 
   #   @ 
"""#   @ 
   #   @ 
   #   @ 
   "   @@
0x2525 ┥
   #   @ 
   #   @ 
   #   @ 
   #   @ 
####   @ 
   #   @ 
   #   @ 
   "   @@
0x2526 ┦
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
"""#"  @ 
   #   @ 
   #   @ 
   "   @@
0x2527 ┧
   #   @ 
   #   @ 
   #   @ 
   #   @ 
"""##  @ 
   ##  @ 
   ##  @ 
   ""  @@
0x2528 ┨
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
"""##  @ 
   ##  @ 
   ##  @ 
   ""  @@
0x2529 ┩
   #m  @ 
   ##  @ 
   ##  @ 
  m##  @ 
####"  @ 
   #   @ 
   #   @ 
   "   @@
0x252A ┪
   #   @ 
   #   @ 
   #   @ 
   #   @ 
#####  @ 
   ##  @ 
   ##  @ 
   ""  @@
0x252B ┫
   #m  @ 
   ##  @ 
   ##  @ 
  m##  @ 
#####  @ 
   ##  @ 
   ##  @ 
   ""  @@
0x252C ┬
       @ 
       @ 
       @ 
       @ 
"""#"""@ 
   #   @ 
   #   @ 
   "   @@
0x252D ┭
       @ 
       @ 
       @ 
       @ 
####"""@ 
   #   @ 
   #   @ 
   "   @@
0x252E ┮
       @ 
       @ 
       @ 
       @ 
"""####@ 
   #   @ 
   #   @ 
   "   @@
0x252F ┯
       @ 
       @ 
       @ 
       @ 
#######@ 
   #   @ 
   #   @ 
   "   @@
0x2530 ┰
       @ 
       @ 
       @ 
       @ 
"""##""@ 
   ##  @ 
   ##  @ 
   ""  @@
0x2531 ┱
       @ 
       @ 
       @ 
       @ 
#####""@ 
   ##  @ 
   ##  @ 
   ""  @@
0x2532 ┲
       @ 
       @ 
       @ 
       @ 
"""####@ 
   ##  @ 
   ##  @ 
   ""  @@
0x2533 ┳
       @ 
       @ 
       @ 
       @ 
#######@ 
   ##  @ 
   ##  @ 
   ""  @@
0x2534 ┴
   #   @ 
   #   @ 
   #   @ 
   #   @ 
"""""""@ 
       @ 
       @ 
       @@
0x2535 ┵
   #   @ 
   #   @ 
   #   @ 
   #   @ 
####"""@ 
       @ 
       @ 
       @@
0x2536 ┶
   #   @ 
   #   @ 
   #   @ 
   #   @ 
"""####@ 
       @ 
       @ 
       @@
0x2537 ┷
   #   @ 
   #   @ 
   #   @ 
   #   @ 
#######@ 
       @ 
       @ 
       @@
0x2538 ┸
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
"""""""@ 
       @ 
       @ 
       @@
0x2539 ┹
   #m  @ 
   ##  @ 
   ##  @ 
  m##  @ 
####"""@ 
       @ 
       @ 
       @@
0x253A ┺
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
"""####@ 
       @ 
       @ 
       @@
0x253B ┻
   #m  @ 
   ##  @ 
   ##  @ 
  m##  @ 
#######@ 
       @ 
       @ 
       @@
0x253C ┼
   #   @ 
   #   @ 
   #   @ 
   #   @ 
"""#"""@ 
   #   @ 
   #   @ 
   "   @@
0x253D ┽
   #   @ 
   #   @ 
   #   @ 
   #   @ 
####"""@ 
   #   @ 
   #   @ 
   "   @@
0x253E ┾
   #   @ 
   #   @ 
   #   @ 
   #   @ 
"""####@ 
   #   @ 
   #   @ 
   "   @@
0x253F ┿
   #   @ 
   #   @ 
   #   @ 
   #   @ 
#######@ 
   #   @ 
   #   @ 
   "   @@
0x2540 ╀
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
"""#"""@ 
   #   @ 
   #   @ 
   "   @@
0x2541 ╁
   #   @ 
   #   @ 
   #   @ 
   #   @ 
"""##""@ 
   ##  @ 
   ##  @ 
   ""  @@
0x2542 ╂
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
"""##""@ 
   ##  @ 
   ##  @ 
   ""  @@
0x2543 ╃
   #m  @ 
   ##  @ 
   ##  @ 
  m##  @ 
####"""@ 
   #   @ 
   #   @ 
   "   @@
0x2544 ╄
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
"""####@ 
   #   @ 
   #   @ 
   "   @@
0x2545 ╅
   #   @ 
   #   @ 
   #   @ 
   #   @ 
#####""@ 
   ##  @ 
   ##  @ 
   ""  @@
0x2546 ╆
   #   @ 
   #   @ 
   #   @ 
   #   @ 
"""####@ 
   ##  @ 
   ##  @ 
   ""  @@
0x2547 ╇
   #m  @ 
   ##  @ 
   ##  @ 
  m##  @ 
#######@ 
   #   @ 
   #   @ 
   "   @@
0x2548 ╈
   #   @ 
   #   @ 
   #   @ 
   #   @ 
#######@ 
   ##  @ 
   ##  @ 
   ""  @@
0x2549 ╉
   #m  @ 
   ##  @ 
   ##  @ 
  m##  @ 
#####""@ 
   ##  @ 
   ##  @ 
   ""  @@
0x254A ╊
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
"""####@ 
   ##  @ 
   ##  @ 
   ""  @@
0x254B ╋
   #m  @ 
   ##  @ 
   ##  @ 
  m##  @ 
#######@ 
   ##  @ 
   ##  @ 
   ""  @@
0x254C ╌
       @ 
       @ 
       @ 
       @ 
""" """@ 
       @ 
       @ 
       @@
0x254D ╍
       @ 
       @ 
       @ 
       @ 
### ###@ 
       @ 
       @ 
       @@
0x254E ╎
   #   @ 
   #   @ 
   #   @ 
   "   @ 
       @ 
   #   @ 
   #   @ 
   "   @@
0x254F ╏
   #m  @ 
   ##  @ 
   ##  @ 
   #"  @ 
       @ 
   ##  @ 
   ##  @ 
   ""  @@
0x2550 ═
       @ 
       @ 
       @ 
mmmmmmm@ 
mmmmmmm@ 
       @ 
       @ 
       @@
0x2551 ║
  # #  @ 
  # #  @ 
  # #  @ 
  # #  @ 
  # #  @ 
  # #  @ 
  # #  @ 
  " "  @@
0x2552 ╒
       @ 
       @ 
       @ 
   mmmm@ 
   #mmm@ 
   #   @ 
   #   @ 
   "   @@
0x2553 ╓
       @ 
       @ 
       @ 
       @ 
  #"#""@ 
  # #  @ 
  # #  @ 
  " "  @@
0x2554 ╔
       @ 
       @ 
       @ 
  mmmmm@ 
  # mmm@ 
  # #  @ 
  # #  @ 
  " "  @@
0x2555 ╕
       @ 
       @ 
       @ 
mmmm   @ 
mmm#   @ 
   #   @ 
   #   @ 
   "   @@
0x2556 ╖
       @ 
       @ 
       @ 
       @ 
""#"#  @ 
  # #  @ 
  # #  @ 
  " "  @@
0x2557 ╗
       @ 
       @ 
       @ 
mmmmm  @ 
mmm #  @ 
  # #  @ 
  # #  @ 
  " "  @@
0x2558 ╘
   #   @ 
   #   @ 
   #   @ 
   #mmm@ 
   #mmm@ 
       @ 
       @ 
       @@
0x2559 ╙
  # #  @ 
  # #  @ 
  # #  @ 
  # #  @ 
  """""@ 
       @ 
       @ 
       @@
0x255A ╚
  # #  @ 
  # #  @ 
  # #  @ 
  # #mm@ 
  #mmmm@ 
       @ 
       @ 
       @@
0x255B ╛
   #   @ 
   #   @ 
   #   @ 
mmm#   @ 
mmm#   @ 
       @ 
       @ 
       @@
0x255C ╜
  # #  @ 
  # #  @ 
  # #  @ 
  # #  @ 
"""""  @ 
       @ 
       @ 
       @@
0x255D ╝
  # #  @ 
  # #  @ 
  # #  @ 
mm# #  @ 
mmmm#  @ 
       @ 
       @ 
       @@
0x255E ╞
   #   @ 
   #   @ 
   #   @ 
   #mmm@ 
   #mmm@ 
   #   @ 
   #   @ 
   "   @@
0x255F ╟
  # #  @ 
  # #  @ 
  # #  @ 
  # #  @ 
  # #""@ 
  # #  @ 
  # #  @ 
  " "  @@
0x2560 ╠
  # #  @ 
  # #  @ 
  # #  @ 
  # #mm@ 
  # mmm@ 
  # #  @ 
  # #  @ 
  " "  @@
0x2561 ╡
   #   @ 
   #   @ 
   #   @ 
mmm#   @ 
mmm#   @ 
   #   @ 
   #   @ 
   "   @@
0x2562 ╢
  # #  @ 
  # #  @ 
  # #  @ 
  # #  @ 
""# #  @ 
  # #  @ 
  # #  @ 
  " "  @@
0x2563 ╣
  # #  @ 
  # #  @ 
  # #  @ 
mm# #  @ 
mmm #  @ 
  # #  @ 
  # #  @ 
  " "  @@
0x2564 ╤
       @ 
       @ 
       @ 
mmmmmmm@ 
mmmmmmm@ 
   #   @ 
   #   @ 
   "   @@
0x2565 ╥
       @ 
       @ 
       @ 
       @ 
""#"#""@ 
  # #  @ 
  # #  @ 
  " "  @@
0x2566 ╦
       @ 
       @ 
       @ 
mmmmmmm@ 
mmm mmm@ 
  # #  @ 
  # #  @ 
  " "  @@
0x2567 ╧
   #   @ 
   #   @ 
   #   @ 
mmm#mmm@ 
mmmmmmm@ 
       @ 
       @ 
       @@
0x2568 ╨
  # #  @ 
  # #  @ 
  # #  @ 
  # #  @ 
"""""""@ 
       @ 
       @ 
       @@
0x2569 ╩
  # #  @ 
  # #  @ 
  # #  @ 
mm# #mm@ 
mmmmmmm@ 
       @ 
       @ 
       @@
0x256A ╪
   #   @ 
   #   @ 
   #   @ 
mmm#mmm@ 
mmm#mmm@ 
   #   @ 
   #   @ 
   "   @@
0x256B ╫
  # #  @ 
  # #  @ 
  # #  @ 
  # #  @ 
""#"#""@ 
  # #  @ 
  # #  @ 
  " "  @@
0x256C ╬
  # #  @ 
  # #  @ 
  # #  @ 
mm# #mm@ 
mmm mmm@ 
  # #  @ 
  # #  @ 
  " "  @@
0x256D ╭
       @ 
       @ 
       @ 
       @ 
   m"""@ 
   #   @ 
   #   @ 
   "   @@
0x256E ╮
       @ 
       @ 
       @ 
       @ 
"""m   @ 
   #   @ 
   #   @ 
   "   @@
0x256F ╯
   #   @ 
   #   @ 
   #   @ 
   #   @ 
"""    @ 
       @ 
       @ 
       @@
0x2570 ╰
   #   @ 
   #   @ 
   #   @ 
   #   @ 
    """@ 
       @ 
       @ 
       @@
0x2571 ╱
      m@ 
     m"@ 
    m" @ 
   m"  @ 
  m"   @ 
 m"    @ 
m"     @ 
"      @@
0x2572 ╲
m      @ 
"m     @ 
 "m    @ 
  "m   @ 
   "m  @ 
    "m @ 
     "m@ 
      "@@
0x2573 ╳
m     m@ 
"m   m"@ 
 "m m" @ 
  "#"  @ 
  m#m  @ 
 m" "m @ 
m"   "m@ 
"     "@@
0x2574 ╴
       @ 
       @ 
       @ 
       @ 
""""   @ 
       @ 
       @ 
       @@
0x2575 ╵
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   "   @ 
       @ 
       @ 
       @@
0x2576 ╶
       @ 
       @ 
       @ 
       @ 
    """@ 
       @ 
       @ 
       @@
0x2577 ╷
       @ 
       @ 
       @ 
       @ 
   m   @ 
   #   @ 
   #   @ 
   "   @@
0x2578 ╸
       @ 
       @ 
       @ 
       @ 
###"   @ 
       @ 
       @ 
       @@
0x2579 ╹
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
   "   @ 
       @ 
       @ 
       @@
0x257A ╺
       @ 
       @ 
       @ 
       @ 
    ###@ 
       @ 
       @ 
       @@
0x257B ╻
       @ 
       @ 
       @ 
       @ 
   mm  @ 
   ##  @ 
   ##  @ 
   ""  @@
0x257C ╼
       @ 
       @ 
       @ 
       @ 
""""###@ 
       @ 
       @ 
       @@
0x257D ╽
   #   @ 
   #   @ 
   #   @ 
   #   @ 
   #m  @ 
   ##  @ 
   ##  @ 
   ""  @@
0x257E ╾
       @ 
       @ 
       @ 
       @ 
###""""@ 
       @ 
       @ 
       @@
0x257F ╿
   #m  @ 
   ##  @ 
   ##  @ 
   ##  @ 
   #   @ 
   #   @ 
   #   @ 
   "   @@
0x2580 ▀
#######@ 
#######@ 
#######@ 
"""""""@ 
       @ 
       @ 
       @ 
       @@
0x2581 ▁
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
mmmmmmm@ 
"""""""@@
0x2582 ▂
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
#######@ 
"""""""@@
0x2583 ▃
       @ 
       @ 
       @ 
       @ 
       @ 
#######@ 
#######@ 
"""""""@@
0x2584 ▄
       @ 
       @ 
       @ 
       @ 
#######@ 
#######@ 
#######@ 
"""""""@@
0x2585 ▅
       @ 
       @ 
       @ 
mmmmmmm@ 
#######@ 
#######@ 
#######@ 
"""""""@@
0x2586 ▆
       @ 
       @ 
       @ 
#######@ 
#######@ 
#######@ 
#######@ 
"""""""@@
0x2587 ▇
       @ 
       @ 
#######@ 
#######@ 
#######@ 
#######@ 
#######@ 
"""""""@@
0x2588 █
#######@ 
#######@ 
#######@ 
#######@ 
#######@ 
#######@ 
#######@ 
"""""""@@
0x2589 ▉
       @ 
mmmmmm @ 
###### @ 
###### @ 
###### @ 
###### @ 
###### @ 
"""""" @@
0x258A ▊
       @ 
mmmmm  @ 
#####  @ 
#####  @ 
#####  @ 
#####  @ 
#####  @ 
"""""  @@
0x258B ▋
       @ 
mmmmm  @ 
#####  @ 
#####  @ 
#####  @ 
#####  @ 
#####  @ 
"""""  @@
0x258C ▌
###    @ 
###    @ 
###    @ 
###    @ 
###    @ 
###    @ 
###    @ 
"""    @@
0x258D ▍
       @ 
mmm    @ 
###    @ 
###    @ 
###    @ 
###    @ 
###    @ 
"""    @@
0x258E ▎
       @ 
mm     @ 
##     @ 
##     @ 
##     @ 
##     @ 
##     @ 
""     @@
0x258F ▏
       @ 
m      @ 
#      @ 
#      @ 
#      @ 
#      @ 
#      @ 
"      @@
0x2590 ▐
    ###@ 
    ###@ 
    ###@ 
    ###@ 
    ###@ 
    ###@ 
    ###@ 
    """@@
0x2591 ░
" m " m@ 
" m " m@ 
" m " m@ 
" m " m@ 
" m " m@ 
" m " m@ 
" m " m@ 
"   "  @@
0x2592 ▒
m"m"m"m@ 
m"m"m"m@ 
m"m"m"m@ 
m"m"m"m@ 
m"m"m"m@ 
m"m"m"m@ 
m"m"m"m@ 
 " " " @@
0x2593 ▓
m#"#m#"@ 
m#"#m#"@ 
m#"#m#"@ 
m#"#m#"@ 
m#"#m#"@ 
m#"#m#"@ 
m#"#m#"@ 
 """ ""@@
0x2594 ▔
       @ 
#######@ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2595 ▕
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2596 ▖
       @ 
       @ 
       @ 
       @ 
mmmm   @ 
####   @ 
####   @ 
""""   @@
0x2597 ▗
       @ 
       @ 
       @ 
       @ 
    mmm@ 
    ###@ 
    ###@ 
    """@@
0x2598 ▘
       @ 
mmmm   @ 
####   @ 
####   @ 
""""   @ 
       @ 
       @ 
       @@
0x2599 ▙
       @ 
mmmm   @ 
####   @ 
####   @ 
####mmm@ 
#######@ 
#######@ 
"""""""@@
0x259A ▚
       @ 
mmmm   @ 
####   @ 
####   @ 
""""mmm@ 
    ###@ 
    ###@ 
    """@@
0x259B ▛
       @ 
mmmmmmm@ 
#######@ 
#######@ 
####"""@ 
####   @ 
####   @ 
""""   @@
0x259C ▜
       @ 
mmmmmmm@ 
#######@ 
#######@ 
""""###@ 
    ###@ 
    ###@ 
    """@@
0x259D ▝
       @ 
    mmm@ 
    ###@ 
    ###@ 
    """@ 
       @ 
       @ 
       @@
0x259E ▞
       @ 
    mmm@ 
    ###@ 
    ###@ 
mmmm"""@ 
####   @ 
####   @ 
""""   @@
0x259F ▟
       @ 
    mmm@ 
    ###@ 
    ###@ 
mmmm###@ 
#######@ 
#######@ 
"""""""@@
0x25A0 ■
       @ 
       @ 
#######@ 
#######@ 
#######@ 
"""""""@ 
       @ 
       @@
0x25A1 □
       @ 
       @ 
mmmmmmm@ 
#      @ 
#      @ 
#     m@ 
       @ 
       @@
0x25A2 ▢
       @ 
       @ 
 mmmmm @ 
#     "@ 
#      @ 
#     #@ 
       @ 
       @@
0x25A3 ▣
       @ 
       @ 
mmmmmmm@ 
#mmmmm @ 
###### @ 
#"""""m@ 
       @ 
       @@
0x25A4 ▤
       @ 
       @ 
mmmmmmm@ 
#     #@ 
#######@ 
#"""""#@ 
       @ 
       @@
0x25A5 ▥
       @ 
       @ 
mmmmmmm@ 
##  ## @ 
##  ## @ 
##mm##m@ 
       @ 
       @@
0x25A6 ▦
       @ 
       @ 
mmmmmmm@ 
#######@ 
#######@ 
#######@ 
       @ 
       @@
0x25A7 ▧
       @ 
       @ 
mmmmmmm@ 
#m"mm"#@ 
#m"m"##@ 
#m"m"m#@ 
       @ 
       @@
0x25A8 ▨
       @ 
       @ 
mmmmmmm@ 
#"m"m##@ 
#"m#"m#@ 
###m"m#@ 
       @ 
       @@
0x25A9 ▩
       @ 
       @ 
mmmmmmm@ 
#######@ 
#######@ 
#######@ 
       @ 
       @@
0x25AA ▪
       @ 
       @ 
       @ 
 mmmmm @ 
 ##### @ 
 """"" @ 
       @ 
       @@
0x25AB ▫
       @ 
       @ 
       @ 
 m   m @ 
 #   # @ 
 "   " @ 
       @ 
       @@
0x25AC ▬
       @ 
       @ 
       @ 
mmmmmmm@ 
#######@ 
"""""""@ 
       @ 
       @@
0x25AD ▭
       @ 
       @ 
       @ 
mmmmmmm@ 
#     m@ 
"""""""@ 
       @ 
       @@
0x25AE ▮
       @ 
       @ 
  mmm  @ 
  ###  @ 
  ###  @ 
  ###  @ 
       @ 
       @@
0x25AF ▯
       @ 
       @ 
  mmm  @ 
  #    @ 
  #    @ 
  #    @ 
       @ 
       @@
0x25B0 ▰
       @ 
       @ 
       @ 
  mmmmm@ 
 ##### @ 
 """"  @ 
       @ 
       @@
0x25B1 ▱
       @ 
       @ 
       @ 
  mmmmm@ 
 "   m @ 
 """"  @ 
       @ 
       @@
0x25B2 ▲
       @ 
       @ 
       @ 
   #m  @ 
  ###m @ 
 #####m@ 
       @ 
       @@
0x25B3 △
       @ 
       @ 
       @ 
   "m  @ 
  "  m @ 
 "    m@ 
       @ 
       @@
0x25B4 ▴
       @ 
       @ 
       @ 
   m   @ 
  m##  @ 
  """" @ 
       @ 
       @@
0x25B5 ▵
       @ 
       @ 
       @ 
   m   @ 
  m #  @ 
  " "" @ 
       @ 
       @@
0x25B6 ▶
       @ 
       @ 
       @ 
##mm   @ 
###### @ 
##""   @ 
       @ 
       @@
0x25B7 ▷
       @ 
       @ 
       @ 
#" m   @ 
#    # @ 
#m "   @ 
       @ 
       @@
0x25B8 ▸
       @ 
       @ 
       @ 
 mm    @ 
 ####  @ 
 ""    @ 
       @ 
       @@
0x25B9 ▹
       @ 
       @ 
       @ 
 mm    @ 
 # m#  @ 
 ""    @ 
       @ 
       @@
0x25BA ►
       @ 
       @ 
       @ 
mmm    @ 
#####" @ 
""     @ 
       @ 
       @@
0x25BB ▻
       @ 
       @ 
       @ 
mmm    @ 
#  m#" @ 
""     @ 
       @ 
       @@
0x25BC ▼
       @ 
       @ 
mmmmmmm@ 
 #####"@ 
  ###" @ 
   #"  @ 
       @ 
       @@
0x25BD ▽
       @ 
       @ 
mmmmmmm@ 
 #   m"@ 
  m m" @ 
   #"  @ 
       @ 
       @@
0x25BE ▾
       @ 
       @ 
       @ 
  mmm  @ 
  "#"  @ 
   "   @ 
       @ 
       @@
0x25BF ▿
       @ 
       @ 
       @ 
  m    @ 
  "m"  @ 
   "   @ 
       @ 
       @@
0x25C0 ◀
       @ 
       @ 
       @ 
   mm##@ 
 ######@ 
   ""##@ 
       @ 
       @@
0x25C1 ◁
       @ 
       @ 
       @ 
   m ""@ 
 #m    @ 
   ""mm@ 
       @ 
       @@
0x25C2 ◂
       @ 
       @ 
       @ 
    mm @ 
  "### @ 
     " @ 
       @ 
       @@
0x25C3 ◃
       @ 
       @ 
       @ 
    mm @ 
  "m # @ 
     " @ 
       @ 
       @@
0x25C4 ◄
       @ 
       @ 
       @ 
    mmm@ 
 "#####@ 
     ""@ 
       @ 
       @@
0x25C5 ◅
       @ 
       @ 
       @ 
    mmm@ 
 "#m   @ 
     ""@ 
       @ 
       @@
0x25C6 ◆
       @ 
       @ 
       @ 
 m###m @ 
"######@ 
  "##" @ 
       @ 
       @@
0x25C7 ◇
       @ 
       @ 
       @ 
 m#""m @ 
"#   m#@ 
  "m#" @ 
       @ 
       @@
0x25C8 ◈
       @ 
       @ 
       @ 
 m###m @ 
"######@ 
  "##" @ 
       @ 
       @@
0x25C9 ◉
       @ 
       @ 
  mmm  @ 
m"mmm"m@ 
#######@ 
"m#""m"@ 
       @ 
       @@
0x25CA ◊
       @ 
       @ 
   ""  @ 
  "  " @ 
 #    #@ 
  #  # @ 
   ##  @ 
       @@
0x25CB ○
       @ 
       @ 
  mmm  @ 
m"   "m@ 
#     #@ 
"mm  m"@ 
       @ 
       @@
0x25CC ◌
       @ 
       @ 
   m   @ 
 "   " @ 
"     "@ 
 m   m @ 
       @ 
       @@
0x25CD ◍
       @ 
       @ 
  mmm  @ 
m#" ##m@ 
##  ###@ 
"#mm##"@ 
       @ 
       @@
0x25CE ◎
       @ 
       @ 
  mmm  @ 
m" m "m@ 
# # # #@ 
"mm  m"@ 
       @ 
       @@
0x25CF ●
       @ 
       @ 
  mmm  @ 
m#####m@ 
#######@ 
"#####"@ 
       @ 
       @@
0x25D0 ◐
       @ 
       @ 
  mmm  @ 
m### "m@ 
####  #@ 
"### m"@ 
       @ 
       @@
0x25D1 ◑
       @ 
       @ 
  mmm  @ 
m"  ##m@ 
#   ###@ 
"mmm##"@ 
       @ 
       @@
0x25D2 ◒
       @ 
       @ 
  mmm  @ 
m"   "m@ 
#mmmmm#@ 
"#####"@ 
       @ 
       @@
0x25D3 ◓
       @ 
       @ 
  mmm  @ 
m#####m@ 
#"""""#@ 
"mm  m"@ 
       @ 
       @@
0x25D4 ◔
       @ 
       @ 
  mmm  @ 
m"  ##m@ 
#   ""#@ 
"mm  m"@ 
       @ 
       @@
0x25D5 ◕
       @ 
       @ 
  mmm  @ 
m"  ##m@ 
#mmm###@ 
"#####"@ 
       @ 
       @@
0x25D6 ◖
       @ 
       @ 
    m  @ 
  m##  @ 
  ###  @ 
  "##  @ 
       @ 
       @@
0x25D7 ◗
       @ 
       @ 
  m    @ 
  ##m  @ 
  ###  @ 
  ##"  @ 
       @ 
       @@
0x25D8 ◘
       @ 
mmmmmmm@ 
#######@ 
##   ##@ 
##mmm##@ 
#######@ 
       @ 
       @@
0x25D9 ◙
       @ 
mmmmmmm@ 
##"""##@ 
"m###m"@ 
 ##### @ 
m""##"m@ 
#######@ 
"""""""@@
0x25DA ◚
       @ 
mmmmmmm@ 
##"""##@ 
"m###m"@ 
 """"" @ 
       @ 
       @ 
       @@
0x25DB ◛
       @ 
       @ 
       @ 
       @ 
 mmmmm @ 
m""##"m@ 
#######@ 
"""""""@@
0x25DC ◜
       @ 
       @ 
    m  @ 
  m"   @ 
  "    @ 
       @ 
       @ 
       @@
0x25DD ◝
       @ 
       @ 
  m    @ 
   "m  @ 
       @ 
       @ 
       @ 
       @@
0x25DE ◞
       @ 
       @ 
       @ 
       @ 
       @ 
   m"  @ 
       @ 
       @@
0x25DF ◟
       @ 
       @ 
       @ 
       @ 
  m    @ 
  "m   @ 
       @ 
       @@
0x25E0 ◠
       @ 
       @ 
  mmm  @ 
m"   "m@ 
"     "@ 
       @ 
       @ 
       @@
0x25E1 ◡
       @ 
       @ 
       @ 
       @ 
m     m@ 
"mm  m"@ 
       @ 
       @@
0x25E2 ◢
       @ 
       @ 
       @ 
     m#@ 
   m###@ 
 m#####@ 
       @ 
       @@
0x25E3 ◣
       @ 
       @ 
       @ 
#m     @ 
###m   @ 
#####m @ 
       @ 
       @@
0x25E4 ◤
       @ 
       @ 
mmmmmmm@ 
#####" @ 
###"   @ 
#"     @ 
       @ 
       @@
0x25E5 ◥
       @ 
       @ 
 mmmmmm@ 
 "#####@ 
   "###@ 
     "#@ 
       @ 
       @@
0x25E6 ◦
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x25E7 ◧
       @ 
       @ 
mmmmmmm@ 
####   @ 
####   @ 
####  m@ 
       @ 
       @@
0x25E8 ◨
       @ 
       @ 
mmmmmmm@ 
#   ###@ 
#   ###@ 
#  m###@ 
       @ 
       @@
0x25E9 ◩
       @ 
       @ 
mmmmmmm@ 
#####""@ 
###"   @ 
#"    m@ 
       @ 
       @@
0x25EA ◪
       @ 
       @ 
mmmmmmm@ 
#    m#@ 
#  m###@ 
#m#####@ 
       @ 
       @@
0x25EB ◫
       @ 
       @ 
mmmmmmm@ 
#  #   @ 
#  #   @ 
#  #  m@ 
       @ 
       @@
0x25EC ◬
       @ 
       @ 
       @ 
   "m  @ 
  "m m @ 
 " "  m@ 
       @ 
       @@
0x25ED ◭
       @ 
       @ 
       @ 
   #m  @ 
  ## m @ 
 ###  m@ 
       @ 
       @@
0x25EE ◮
       @ 
       @ 
       @ 
   #m  @ 
  " #m @ 
 " m##m@ 
       @ 
       @@
0x25EF ◯
       @ 
       @ 
  mmm  @ 
m"   "m@ 
#      @ 
"m   m"@ 
   ""  @ 
       @@
0x25F0 ◰
       @ 
       @ 
mmmmmmm@ 
#  #   @ 
#  "   @ 
#     m@ 
       @ 
       @@
0x25F1 ◱
       @ 
       @ 
mmmmmmm@ 
#      @ 
#  m   @ 
#  #  m@ 
       @ 
       @@
0x25F2 ◲
       @ 
       @ 
mmmmmmm@ 
#      @ 
#  m  #@ 
#  #  m@ 
       @ 
       @@
0x25F3 ◳
       @ 
       @ 
mmmmmmm@ 
#  #   @ 
#  "  #@ 
#     m@ 
       @ 
       @@
0x25F4 ◴
       @ 
       @ 
  mmm  @ 
m" # "m@ 
#  "  #@ 
"mm  m"@ 
       @ 
       @@
0x25F5 ◵
       @ 
       @ 
  mmm  @ 
m"   "m@ 
#  m  #@ 
"mm# m"@ 
       @ 
       @@
0x25F6 ◶
       @ 
       @ 
  mmm  @ 
m"   "m@ 
#  m  #@ 
"mm# m"@ 
       @ 
       @@
0x25F7 ◷
       @ 
       @ 
  mmm  @ 
m" # "m@ 
#  "  #@ 
"mm  m"@ 
       @ 
       @@
0x25F8 ◸
       @ 
       @ 
mmmmmmm@ 
#   m" @ 
# m"   @ 
#"     @ 
       @ 
       @@
0x25F9 ◹
       @ 
       @ 
 mmmmmm@ 
 "m    @ 
   "m  @ 
     "#@ 
       @ 
       @@
0x25FA ◺
       @ 
       @ 
       @ 
#m     @ 
# "m   @ 
#   "m @ 
       @ 
       @@
0x25FB ◻
       @ 
       @ 
       @ 
 """""#@ 
      #@ 
 mmmmm#@ 
       @ 
       @@
0x25FC ◼
       @ 
       @ 
       @ 
 ######@ 
 ######@ 
 ######@ 
       @ 
       @@
0x25FD ◽
       @ 
       @ 
       @ 
 #"""" @ 
 #     @ 
 "   " @ 
       @ 
       @@
0x25FE ◾
       @ 
       @ 
       @ 
 ##### @ 
 ##### @ 
 """"" @ 
       @ 
       @@
0x25FF ◿
       @ 
       @ 
       @ 
     m#@ 
   m"  @ 
 m"   m@ 
       @ 
       @@
0x2600 ☀
       @ 
       @ 
       @ 
  m#m  @ 
   ""  @ 
       @ 
       @ 
       @@
0x2601 ☁
       @ 
       @ 
       @ 
       @ 
    m  @ 
 m####m@ 
       @ 
       @@
0x2602 ☂
       @ 
       @ 
       @ 
 m###m @ 
  """" @ 
       @ 
       @ 
       @@
0x2603 ☃
       @ 
       @ 
   "   @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2604 ☄
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2605 ★
       @ 
       @ 
       @ 
   #   @ 
 "###" @ 
  """  @ 
       @ 
       @@
0x2606 ☆
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2607 ☇
       @ 
     m @ 
   m"  @ 
 m"    @ 
  "m   @ 
    ## @ 
       @ 
       @@
0x2608 ☈
       @ 
 mmmmmm@ 
#   m" @ 
#  #   @ 
#  "#  @ 
#    ##@ 
       @ 
       @@
0x2609 ☉
       @ 
       @ 
       @ 
       @ 
   "   @ 
       @ 
       @ 
       @@
0x260A ☊
       @ 
       @ 
 m"""m @ 
#     #@ 
#mm  m#@ 
"m" "m#@ 
       @ 
       @@
0x260B ☋
       @ 
       @ 
#"# m"#@ 
#""  "#@ 
#     #@ 
 "mmm" @ 
       @ 
       @@
0x260C ☌
       @ 
       @ 
     #"@ 
 m"""# @ 
#    # @ 
 "mmm" @ 
       @ 
       @@
0x260D ☍
       @ 
     m @ 
    " #@ 
 mmmmm#@ 
#      @ 
"mm    @ 
       @ 
       @@
0x260E ☎
       @ 
       @ 
 mmmmm @ 
##mmm##@ 
 ##### @ 
 ##### @ 
       @ 
       @@
0x260F ☏
       @ 
       @ 
       @ 
       @ 
       @ 
   m   @ 
       @ 
       @@
0x2610 ☐
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2611 ☑
       @ 
       @ 
       @ 
      "@ 
       @ 
   "  m@ 
       @ 
       @@
0x2612 ☒
       @ 
       @ 
       @ 
       @ 
   #"  @ 
 m"    @ 
       @ 
       @@
0x2613 ☓
       @ 
       @ 
  m  # @ 
  "m"  @ 
  m"#  @ 
 "   " @ 
       @ 
       @@
0x2614 ☔
       @ 
       @ 
       @ 
  mmm  @ 
 """"" @ 
       @ 
       @ 
       @@
0x2615 ☕
       @ 
       @ 
       @ 
       @ 
 mmmm  @ 
  mmm  @ 
       @ 
       @@
0x2616 ☖
       @ 
   m   @ 
 m" "  @ 
       @ 
       @ 
mmmmmmm@ 
       @ 
       @@
0x2617 ☗
       @ 
   m   @ 
 m###m @ 
 ######@ 
#######@ 
#######@ 
       @ 
       @@
0x2618 ☘
       @ 
       @ 
  mmm  @ 
  "#"  @ 
"##"###@ 
 "   " @ 
       @ 
       @@
0x2619 ☙
       @ 
       @ 
       @ 
  ## " @ 
 "##" "@ 
       @ 
       @ 
       @@
0x261A ☚
       @ 
       @ 
    mmm@ 
""#####@ 
   ####@ 
       @ 
       @ 
       @@
0x261B ☛
       @ 
       @ 
 mm    @ 
#####""@ 
"###   @ 
       @ 
       @ 
       @@
0x261C ☜
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x261D ☝
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x261E ☞
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x261F ☟
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2620 ☠
       @ 
       @ 
       @ 
       @ 
  m "  @ 
  " "  @ 
       @ 
       @@
0x2621 ☡
       @ 
    m  @ 
 """"# @ 
   m"  @ 
 m#    @ 
 "mm"""@ 
       @ 
       @@
0x2622 ☢
       @ 
       @ 
       @ 
m## m#m@ 
"  #  "@ 
  ###  @ 
       @ 
       @@
0x2623 ☣
       @ 
       @ 
       @ 
       @ 
 "" "" @ 
   "m  @ 
       @ 
       @@
0x2624 ☤
       @ 
       @ 
   #   @ 
  mm   @ 
  ###  @ 
   #"  @ 
       @ 
       @@
0x2625 ☥
       @ 
       @ 
       @ 
 ""#"""@ 
   #   @ 
   #   @ 
       @ 
       @@
0x2626 ☦
       @ 
   m   @ 
 m ""m @ 
   #   @ 
  "#   @ 
   #"  @ 
       @ 
       @@
0x2627 ☧
       @ 
   mmm @ 
   #  #@ 
   #"" @ 
  ##"  @ 
 m"##  @ 
       @ 
       @@
0x2628 ☨
       @ 
   m   @ 
  "#"  @ 
 ""#"" @ 
   #   @ 
   #   @ 
       @ 
       @@
0x2629 ☩
       @ 
       @ 
   m   @ 
       @ 
"""""""@ 
   m   @ 
       @ 
       @@
0x262A ☪
       @ 
       @ 
 mm"   @ 
m#   m @ 
##   " @ 
 "#m   @ 
       @ 
       @@
0x262B ☫
       @ 
       @ 
   m   @ 
m  #  m@ 
#" # ##@ 
  "#"  @ 
       @ 
       @@
0x262C ☬
       @ 
       @ 
   #m  @ 
 # # "m@ 
 #m#m# @ 
  "m"  @ 
       @ 
       @@
0x262D ☭
       @ 
       @ 
    "m @ 
   #m #@ 
 mmmm#m@ 
 "     @ 
       @ 
       @@
0x262E ☮
       @ 
       @ 
  mmm  @ 
m"   "m@ 
#  "  #@ 
 "mmm" @ 
       @ 
       @@
0x262F ☯
       @ 
       @ 
       @ 
mmm    @ 
#### "m@ 
 "###" @ 
       @ 
       @@
0x2630 ☰
       @ 
       @ 
 mmmmmm@ 
 mmmmm @ 
 """"" @ 
 """"""@ 
       @ 
       @@
0x2631 ☱
       @ 
       @ 
 mm mmm@ 
 mmmmm @ 
 """"" @ 
 """"""@ 
       @ 
       @@
0x2632 ☲
       @ 
       @ 
 mmmmmm@ 
 mm  m @ 
 ""  " @ 
 """"""@ 
       @ 
       @@
0x2633 ☳
       @ 
       @ 
 mm mmm@ 
 mm  m @ 
 ""  " @ 
 """"""@ 
       @ 
       @@
0x2634 ☴
       @ 
       @ 
 mmmmmm@ 
 mmmmm @ 
 """"" @ 
 "" """@ 
       @ 
       @@
0x2635 ☵
       @ 
       @ 
 mm mmm@ 
 mmmmm @ 
 """"" @ 
 "" """@ 
       @ 
       @@
0x2636 ☶
       @ 
       @ 
 mmmmmm@ 
 mm  m @ 
 ""  " @ 
 "" """@ 
       @ 
       @@
0x2637 ☷
       @ 
       @ 
 mm mmm@ 
 mm  m @ 
 ""  " @ 
 "" """@ 
       @ 
       @@
0x2638 ☸
       @ 
       @ 
 mm# m @ 
m##"##m@ 
 m"#"m @ 
   "   @ 
       @ 
       @@
0x2639 ☹
       @ 
       @ 
 m"""m @ 
# " " #@ 
"m" "m"@ 
  """  @ 
       @ 
       @@
0x263A ☺
       @ 
       @ 
 m"""m @ 
# " " #@ 
"m" " "@ 
  """  @ 
       @ 
       @@
0x263B ☻
       @ 
       @ 
 m###m @ 
##m#m##@ 
"#m"##"@ 
  """  @ 
       @ 
       @@
0x263C ☼
       @ 
       @ 
       @ 
       @ 
    "  @ 
       @ 
       @ 
       @@
0x263D ☽
       @ 
       @ 
     m @ 
       @ 
       @ 
  m    @ 
       @ 
       @@
0x263E ☾
       @ 
    m  @ 
       @ 
       @ 
 m     @ 
  " m  @ 
       @ 
       @@
0x263F ☿
       @ 
       @ 
 "mmm" @ 
 #"  # @ 
 "mmm" @ 
   #m  @ 
   "   @ 
       @@
0x2640 ♀
       @ 
       @ 
 m"""m @ 
 #   # @ 
 ""m"" @ 
   #   @ 
       @ 
       @@
0x2641 ♁
       @ 
       @ 
  m#m  @ 
  m#m  @ 
 #   # @ 
 #m m# @ 
   "   @ 
       @@
0x2642 ♂
       @ 
       @ 
     ##@ 
m"""#  @ 
#   #  @ 
 """   @ 
       @ 
       @@
0x2643 ♃
       @ 
       @ 
 mmmm #@ 
    # #@ 
 mmm#m#@ 
      #@ 
       @ 
       @@
0x2644 ♄
       @ 
       @ 
 ##    @ 
  mmm  @ 
  "  # @ 
     " @ 
       @ 
       @@
0x2645 ♅
       @ 
       @ 
 # # #"@ 
 #"#"# @ 
 " "m""@ 
    "  @ 
       @ 
       @@
0x2646 ♆
       @ 
       @ 
 m # m @ 
 # # # @ 
  "#"  @ 
   "   @ 
       @ 
       @@
0x2647 ♇
       @ 
  mm   @ 
 #  "# @ 
 #mmm" @ 
 #     @ 
 #mmm  @ 
       @ 
       @@
0x2648 ♈
       @ 
       @ 
m"m m"m@ 
"  m" "@ 
   #   @ 
   #   @ 
       @ 
       @@
0x2649 ♉
       @ 
       @ 
 m    m@ 
 "mmm" @ 
 m   # @ 
  mmm" @ 
       @ 
       @@
0x264A ♊
       @ 
       @ 
mmmmmmm@ 
  #    @ 
  #    @ 
mm#mmmm@ 
       @ 
       @@
0x264B ♋
       @ 
       @ 
 m#""  @ 
"  "   @ 
    " #@ 
 mmm# "@ 
       @ 
       @@
0x264C ♌
       @ 
       @ 
       @ 
  #    @ 
m    " @ 
    "m @ 
       @ 
       @@
0x264D ♍
       @ 
       @ 
  m m  @ 
 # # mm@ 
 #    #@ 
 "   m"@ 
    "  @ 
       @@
0x264E ♎
       @ 
       @ 
  m m  @ 
       @ 
 "" """@ 
 """"""@ 
       @ 
       @@
0x264F ♏
       @ 
       @ 
  m m  @ 
 " "#  @ 
    #  @ 
       @ 
       @ 
       @@
0x2650 ♐
       @ 
       @ 
    mmm@ 
  mmm"#@ 
  m"#  @ 
 "     @ 
       @ 
       @@
0x2651 ♑
       @ 
       @ 
m  m   @ 
 #""   @ 
 "  #"#@ 
  mm"" @ 
       @ 
       @@
0x2652 ♒
       @ 
       @ 
       @ 
  m mm @ 
  m m  @ 
       @ 
       @ 
       @@
0x2653 ♓
       @ 
       @ 
 m   m @ 
  # m  @ 
 "#"#" @ 
 m   # @ 
       @ 
       @@
0x2654 ♔
       @ 
       @ 
   m   @ 
   m   @ 
   #   @ 
       @ 
       @ 
       @@
0x2655 ♕
       @ 
       @ 
       @ 
       @ 
   mm  @ 
       @ 
       @ 
       @@
0x2656 ♖
       @ 
       @ 
 # " # @ 
       @ 
       @ 
 mmmmm @ 
       @ 
       @@
0x2657 ♗
       @ 
       @ 
       @ 
  m"#  @ 
  """  @ 
     m @ 
       @ 
       @@
0x2658 ♘
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2659 ♙
       @ 
       @ 
       @ 
   "m  @ 
    "  @ 
 mmmmm @ 
       @ 
       @@
0x265A ♚
       @ 
       @ 
       @ 
 mm#mm @ 
 ##### @ 
  ###" @ 
       @ 
       @@
0x265B ♛
       @ 
       @ 
   m m @ 
  mm  "@ 
  #### @ 
  ###" @ 
       @ 
       @@
0x265C ♜
       @ 
       @ 
 mmmmm @ 
  ###" @ 
  ###  @ 
 m#### @ 
       @ 
       @@
0x265D ♝
       @ 
       @ 
   m   @ 
  m"#  @ 
  "##  @ 
  ###m @ 
       @ 
       @@
0x265E ♞
       @ 
       @ 
  mm   @ 
 ####  @ 
 ##### @ 
  #### @ 
       @ 
       @@
0x265F ♟
       @ 
       @ 
   m   @ 
  m##  @ 
 m###m @ 
 ##### @ 
       @ 
       @@
0x2660 ♠
       @ 
       @ 
   #m  @ 
 m###m @ 
 ##"## @ 
   "   @ 
       @ 
       @@
0x2661 ♡
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2662 ♢
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2663 ♣
       @ 
       @ 
  m##  @ 
 m###m @ 
"######@ 
   "   @ 
       @ 
       @@
0x2664 ♤
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2665 ♥
       @ 
       @ 
m##m##m@ 
"######@ 
 "###" @ 
   "   @ 
       @ 
       @@
0x2666 ♦
       @ 
       @ 
  m#m  @ 
 m#### @ 
 "###" @ 
   "   @ 
       @ 
       @@
0x2667 ♧
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2668 ♨
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2669 ♩
       @ 
       @ 
       @ 
       @ 
       @ 
  "##  @ 
       @ 
       @@
0x266A ♪
       @ 
       @ 
   #"m @ 
   #   @ 
   #   @ 
 ##"   @ 
       @ 
       @@
0x266B ♫
       @ 
       @ 
   ""#m@ 
       @ 
       @ 
 ## mmm@ 
    "" @ 
       @@
0x266C ♬
       @ 
       @ 
  #""""@ 
  """""@ 
       @ 
""   ""@ 
       @ 
       @@
0x266D ♭
       @ 
       @ 
       @ 
       @ 
  " #  @ 
    "  @ 
       @ 
       @@
0x266E ♮
       @ 
       @ 
       @ 
   "   @ 
    "  @ 
       @ 
       @ 
       @@
0x266F ♯
       @ 
       @ 
    m  @ 
  ""   @ 
  m "  @ 
       @ 
       @ 
       @@
0x2670 ♰
       @ 
       @ 
   m   @ 
 mm#mm @ 
   #   @ 
   #   @ 
       @ 
       @@
0x2671 ♱
       @ 
       @ 
   m   @ 
 mm#mmm@ 
   #   @ 
   #   @ 
       @ 
       @@
0x2672 ♲
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x2673 ♳
       @ 
       @ 
       @ 
  #""  @ 
 m " " @ 
"mm mm"@ 
       @ 
       @@
0x2674 ♴
       @ 
       @ 
       @ 
  m"#  @ 
 m  "  @ 
"mm mm"@ 
       @ 
       @@
0x2675 ♵
       @ 
       @ 
       @ 
  m"#  @ 
 m  #  @ 
"mm mm"@ 
       @ 
       @@
0x2676 ♶
       @ 
       @ 
   m   @ 
  # "  @ 
  m#m"m@ 
"mm mm"@ 
       @ 
       @@
0x2677 ♷
       @ 
       @ 
       @ 
  #"#  @ 
 m "m  @ 
"mm mm"@ 
       @ 
       @@
0x2678 ♸
       @ 
       @ 
       @ 
  m"#  @ 
 mm"m  @ 
"mm mm"@ 
       @ 
       @@
0x2679 ♹
       @ 
       @ 
       @ 
  # "  @ 
    ""m@ 
"mm mm"@ 
       @ 
       @@
0x267A ♺
       @ 
       @ 
       @ 
  # "  @ 
     "m@ 
"mm mm"@ 
       @ 
       @@
0x267B ♻
       @ 
       @ 
       @ 
  #"#" @ 
 #   ##@ 
 "" #" @ 
       @ 
       @@
0x267C ♼
       @ 
       @ 
  mmm  @ 
m# m #m@ 
# ##" #@ 
 "m#m" @ 
       @ 
       @@
0x267D ♽
       @ 
       @ 
       @ 
  #"#  @ 
 #   # @ 
  """  @ 
       @ 
       @@
0x267E ♾
       @ 
       @ 
       @ 
       @ 
   "   @ 
       @ 
       @ 
       @@
0x267F ♿
       @ 
       @ 
  #    @ 
  #m   @ 
  """  @ 
 "mm " @ 
       @ 
       @@
0x2680 ⚀
       @ 
       @ 
 mmmmm @ 
#     #@ 
#  "  #@ 
#mmmmm#@ 
       @ 
       @@
0x2681 ⚁
       @ 
       @ 
 mmmmm @ 
#   m #@ 
#     #@ 
#m#mmm#@ 
       @ 
       @@
0x2682 ⚂
       @ 
       @ 
 mmmmm @ 
#   m #@ 
#  "  #@ 
#m#mmm#@ 
       @ 
       @@
0x2683 ⚃
       @ 
       @ 
 mmmmm @ 
# m m #@ 
#     #@ 
#m#mmm#@ 
       @ 
       @@
0x2684 ⚄
       @ 
       @ 
 mmmmm @ 
# m m #@ 
#  "  #@ 
#m#mmm#@ 
       @ 
       @@
0x2685 ⚅
       @ 
       @ 
 mmmmm @ 
# #   #@ 
# "   #@ 
#m#m#m#@ 
       @ 
       @@
0x2686 ⚆
       @ 
       @ 
       @ 
       @ 
     " @ 
       @ 
       @ 
       @@
0x2687 ⚇
       @ 
       @ 
       @ 
       @ 
 "   " @ 
       @ 
       @ 
       @@
0x2688 ⚈
       @ 
       @ 
   mm  @ 
 #####m@ 
#####m#@ 
 "###" @ 
       @ 
       @@
0x2689 ⚉
       @ 
       @ 
   m   @ 
 #####m@ 
#####m#@ 
 "###" @ 
       @ 
       @@
0x268A ⚊
       @ 
       @ 
       @ 
       @ 
       @ 
 mmmmmm@ 
       @ 
       @@
0x268B ⚋
       @ 
       @ 
       @ 
       @ 
       @ 
 mm mmm@ 
       @ 
       @@
0x268C ⚌
       @ 
       @ 
       @ 
 mmmmmm@ 
       @ 
 mmmmmm@ 
       @ 
       @@
0x268D ⚍
       @ 
       @ 
       @ 
 mmmm m@ 
       @ 
 mmmmmm@ 
       @ 
       @@
0x268E ⚎
       @ 
       @ 
       @ 
 mmmmmm@ 
       @ 
 mmmm m@ 
       @ 
       @@
0x268F ⚏
       @ 
       @ 
       @ 
 mmmm m@ 
       @ 
 mmmm m@ 
       @ 
       @@
0x2690 ⚐
       @ 
       @ 
 m     @ 
       @ 
 #     @ 
       @ 
       @ 
       @@
0x2691 ⚑
       @ 
       @ 
 #mmm  @ 
 ######@ 
 #""##"@ 
 "     @ 
       @ 
       @@
0x2692 ⚒
       @ 
       @ 
       @ 
 ##  #m@ 
  "## "@ 
 m" "# @ 
       @ 
       @@
0x2693 ⚓
       @ 
       @ 
    m  @ 
  mm#  @ 
   #   @ 
" m#mm"@ 
       @ 
       @@
0x2694 ⚔
       @ 
       @ 
       @ 
       @ 
   "   @ 
 m"  " @ 
       @ 
       @@
0x2695 ⚕
       @ 
   m   @ 
 m "   @ 
   # " @ 
  ""   @ 
   #   @ 
       @ 
       @@
0x2696 ⚖
       @ 
       @ 
       @ 
 m " m @ 
       @ 
 mm mmm@ 
       @ 
       @@
0x2697 ⚗
       @ 
       @ 
   mm  @ 
 m"### @ 
   mmm @ 
  # # #@ 
       @ 
       @@
0x2698 ⚘
       @ 
       @ 
  m"m  @ 
  "m"  @ 
 ""##" @ 
   "   @ 
       @ 
       @@
0x2699 ⚙
       @ 
       @ 
   m m @ 
m#" "#m@ 
m# " m#@ 
 ""#"" @ 
       @ 
       @@
0x269A ⚚
       @ 
       @ 
 m   m @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x269B ⚛
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0x269C ⚜
       @ 
       @ 
   m   @ 
mmm# mm@ 
  ##"  @ 
   m   @ 
       @ 
       @@
0x269D ⚝
     m @ 
    " "@ 
m""" ""@ 
 "m    @ 
  m"  m@ 
  #m"  @ 
       @ 
       @@
0x269E ⚞
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x269F ⚟
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26A0 ⚠
       @ 
       @ 
       @ 
   "   @ 
   "   @ 
m     m@ 
       @ 
       @@
0x26A1 ⚡
       @ 
       @ 
       @ 
  m#   @ 
   m"  @ 
  "    @ 
       @ 
       @@
0x26A2 ⚢
       @ 
       @ 
 m "mm"@ 
    ## @ 
 "mm""m@ 
  m#mm#@ 
   "  "@ 
       @@
0x26A3 ⚣
       @ 
    mm @ 
    m"#@ 
 m"""m @ 
   m"# @ 
   ""  @ 
     ""@ 
       @@
0x26A4 ⚤
       @ 
       @ 
  mmmmm@ 
 " " # @ 
 m #m" @ 
   #   @ 
   #   @ 
       @@
0x26A5 ⚥
       @ 
    mmm@ 
    m""@ 
 m" "m @ 
 m   # @ 
  "m"  @ 
  "#"  @ 
       @@
0x26A6 ⚦
       @ 
     "#@ 
    "m#@ 
  mmm# @ 
  "   #@ 
  "mmm"@ 
       @ 
       @@
0x26A7 ⚧
       @ 
 m##""#@ 
  "##m#@ 
  m"  "@ 
  "m  m@ 
    ## @ 
   """"@ 
       @@
0x26A8 ⚨
       @ 
   m##m@ 
   mm#m@ 
   m##m@ 
  #    @ 
   #mmm@ 
       @ 
       @@
0x26A9 ⚩
       @ 
       @ 
 mmmm  @ 
#   "m#@ 
"mmm# #@ 
       @ 
       @ 
       @@
0x26AA ⚪
       @ 
       @ 
  m#""#@ 
  #    @ 
  "#mm#@ 
       @ 
       @ 
       @@
0x26AB ⚫
       @ 
       @ 
  m####@ 
  #####@ 
  "####@ 
       @ 
       @ 
       @@
0x26AC ⚬
       @ 
       @ 
       @ 
   m""m@ 
   "mm"@ 
       @ 
       @ 
       @@
0x26AD ⚭
       @ 
       @ 
       @ 
  m"##"@ 
  "m##m@ 
       @ 
       @ 
       @@
0x26AE ⚮
       @ 
       @ 
       @ 
 " "##"@ 
 "m""""@ 
       @ 
       @ 
       @@
0x26AF ⚯
       @ 
       @ 
       @ 
#""#mm#@ 
"mm"  "@ 
       @ 
       @ 
       @@
0x26B0 ⚰
       @ 
  mmm  @ 
 m###m @ 
  ###" @ 
  ###  @ 
  ###  @ 
       @ 
       @@
0x26B1 ⚱
       @ 
       @ 
   m   @ 
 m#### @ 
  ###" @ 
  ###  @ 
       @ 
       @@
0x26B2 ⚲
       @ 
   mmm @ 
 m"  "#@ 
 #    m@ 
  "mm#"@ 
    #  @ 
    "  @ 
       @@
0x26B3 ⚳
  mmm  @ 
 "  "m @ 
     # @ 
   m"  @ 
   #   @ 
 ""#"" @ 
       @ 
       @@
0x26B4 ⚴
    m  @ 
  m""#m@ 
 "#   #@ 
   "m" @ 
    #  @ 
  ""#""@ 
       @ 
       @@
0x26B5 ⚵
       @ 
  m #m @ 
 ""##""@ 
  " #" @ 
    #  @ 
  ""#""@ 
       @ 
       @@
0x26B6 ⚶
       @ 
    m  @ 
    #  @ 
 ""m##"@ 
mmm""mm@ 
   "#" @ 
       @ 
       @@
0x26B7 ⚷
       @ 
  #m"  @ 
  ##m  @ 
  #    @ 
mm#m   @ 
"mmm"  @ 
       @ 
       @@
0x26B8 ⚸
   mmm @ 
 m##"  @ 
 ###   @ 
 "##m  @ 
   #"  @ 
 ""#"" @ 
       @ 
       @@
0x26B9 ⚹
       @ 
  m   m@ 
  "mm# @ 
"""##""@ 
  m" # @ 
  "   "@ 
       @ 
       @@
0x26BA ⚺
       @ 
mm   m @ 
 #   # @ 
  # #  @ 
mm##mmm@ 
       @ 
       @ 
       @@
0x26BB ⚻
       @ 
mmmmmmm@ 
  #"m  @ 
 m" "m @ 
m"   "m@ 
       @ 
       @ 
       @@
0x26BC ⚼
       @ 
       @ 
 #""""#@ 
 #  m #@ 
 #mm#m#@ 
    #mm@ 
       @ 
       @@
0x26BD ⚽
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26BE ⚾
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26BF ⚿
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26C0 ⛀
       @ 
       @ 
       @ 
  #    @ 
       @ 
       @ 
       @ 
       @@
0x26C1 ⛁
       @ 
       @ 
  m    @ 
  #m   @ 
  "    @ 
       @ 
       @ 
       @@
0x26C2 ⛂
       @ 
       @ 
  mm###@ 
  #####@ 
   """"@ 
       @ 
       @ 
       @@
0x26C3 ⛃
       @ 
   mmmm@ 
  #####@ 
  #####@ 
  ""###@ 
       @ 
       @ 
       @@
0x26C4 ⛄
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26C5 ⛅
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26C6 ⛆
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26C7 ⛇
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26C8 ⛈
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26C9 ⛉
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26CA ⛊
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26CB ⛋
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26CC ⛌
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26CD ⛍
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26CE ⛎
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26CF ⛏
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26D0 ⛐
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26D1 ⛑
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26D2 ⛒
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26D3 ⛓
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26D4 ⛔
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26D5 ⛕
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26D6 ⛖
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26D7 ⛗
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26D8 ⛘
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26D9 ⛙
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26DA ⛚
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26DB ⛛
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26DC ⛜
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26DD ⛝
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26DE ⛞
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26DF ⛟
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26E0 ⛠
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26E1 ⛡
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26E2 ⛢
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26E3 ⛣
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26E4 ⛤
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26E5 ⛥
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26E6 ⛦
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26E7 ⛧
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26E8 ⛨
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26E9 ⛩
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26EA ⛪
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26EB ⛫
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26EC ⛬
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26ED ⛭
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26EE ⛮
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26EF ⛯
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26F0 ⛰
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26F1 ⛱
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26F2 ⛲
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26F3 ⛳
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26F4 ⛴
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26F5 ⛵
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26F6 ⛶
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26F7 ⛷
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26F8 ⛸
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26F9 ⛹
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26FA ⛺
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26FB ⛻
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26FC ⛼
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26FD ⛽
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26FE ⛾
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x26FF ⛿
       @ 
      m@ 
      m@ 
      "@ 
      "@ 
      "@ 
       @ 
       @@
0x3000 　
              @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @@
0x3001 、
              @ 
              @ 
     "mm      @ 
       "      @ 
              @ 
              @ 
              @ 
              @@
0x3002 。
              @ 
              @ 
    m""m      @ 
    "mm"      @ 
              @ 
              @ 
              @ 
              @@
0x3003 〃
              @ 
              @ 
     # #      @ 
    # #       @ 
              @ 
              @ 
              @ 
              @@
0x3004 〄
              @ 
  m     mm    @ 
 #    m # #m  @ 
 #  mm#""  #  @ 
 "m " "    "  @ 
    m#  mm"   @ 
      ""      @ 
              @@
0x3005 々
    m         @ 
   m"""""#    @ 
  m"    m"    @ 
 m"    #      @ 
     ""m      @ 
        "     @ 
              @ 
              @@
0x3006 〆
              @ 
         "    @ 
   m  m "     @ 
  m   m#      @ 
  m m"  m     @ 
              @ 
              @ 
              @@
0x3007 〇
              @ 
              @ 
  m      m    @ 
  #      "    @ 
    m  m      @ 
              @ 
              @ 
              @@
0x3008 〈
          #   @ 
         #    @ 
        #     @ 
        #     @ 
         #    @ 
          #   @ 
              @ 
              @@
0x3009 〉
  #           @ 
   #          @ 
    #         @ 
    #         @ 
   #          @ 
  #           @ 
              @ 
              @@
0x300A 《
        # #   @ 
       # #    @ 
      # #     @ 
      # #     @ 
       # #    @ 
        # #   @ 
              @ 
              @@
0x300B 》
 # #          @ 
  # #         @ 
   # #        @ 
   # #        @ 
  # #         @ 
 # #          @ 
              @ 
              @@
0x300C 「
       mmmm   @ 
       #      @ 
       #      @ 
       #      @ 
       "      @ 
              @ 
              @ 
              @@
0x300D 」
              @ 
              @ 
    #         @ 
    #         @ 
    #         @ 
 mmm#         @ 
              @ 
              @@
0x300E 『
      mmmmm   @ 
      # mm#   @ 
      # #     @ 
      # #     @ 
      #m#     @ 
              @ 
              @ 
              @@
0x300F 』
              @ 
   mmm        @ 
   # #        @ 
   # #        @ 
 mm# #        @ 
 #mmm#        @ 
              @ 
              @@
0x3010 【
       mmmm   @ 
       ##"    @ 
       #      @ 
       #      @ 
       #m     @ 
       ###m   @ 
              @ 
              @@
0x3011 】
  mmmm        @ 
   "##        @ 
     #        @ 
     #        @ 
    m#        @ 
  m###        @ 
              @ 
              @@
0x3012 〒
 mmmmmmmmmm   @ 
              @ 
 """""#""""   @ 
      #       @ 
      #       @ 
      "       @ 
              @ 
              @@
0x3013 〓
              @ 
 #########    @ 
 """""""""    @ 
              @ 
 #########    @ 
 """""""""    @ 
              @ 
              @@
0x3014 〔
        mm    @ 
       #      @ 
       #      @ 
       #      @ 
       #      @ 
       "mm    @ 
              @ 
              @@
0x3015 〕
  mm          @ 
    #         @ 
    #         @ 
    #         @ 
    #         @ 
  mm"         @ 
              @ 
              @@
0x3016 〖
      #""#"   @ 
      # #     @ 
      # #     @ 
      # #     @ 
      # #     @ 
      #mm#m   @ 
              @ 
              @@
0x3017 〗
 mmmmm        @ 
  "m #        @ 
   # #        @ 
   # #        @ 
   # #        @ 
 m#mm#        @ 
              @ 
              @@
0x3018 〘
          m   @ 
       #"#    @ 
       # #    @ 
       # #    @ 
       # #    @ 
       #m#m   @ 
              @ 
              @@
0x3019 〙
  m           @ 
   #"#        @ 
   # #        @ 
   # #        @ 
   # #        @ 
  m#m#        @ 
              @ 
              @@
0x301A 〚
      mmmmm   @ 
      # #     @ 
      # #     @ 
      # #     @ 
      # #     @ 
      # #     @ 
      """""   @ 
              @@
0x301B 〛
 mmmmm        @ 
   # #        @ 
   # #        @ 
   # #        @ 
   # #        @ 
   # #        @ 
 """""        @ 
              @@
0x301C 〜
              @ 
              @ 
              @ 
 m"""mm   m   @ 
       """    @ 
              @ 
              @ 
              @@
0x301D 〝
        m m   @ 
         " "  @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @@
0x301E 〞
  m m         @ 
 " "          @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @@
0x301F 〟
              @ 
              @ 
              @ 
              @ 
              @ 
 m" "         @ 
              @ 
              @@
0x3020 〠
              @ 
  """"""""    @ 
 "#""#""""m   @ 
 # m## m"m #  @ 
  ###  #""#   @ 
   "###m#"    @ 
              @ 
              @@
0x3021 〡
      #       @ 
      #       @ 
      #       @ 
      #       @ 
      #       @ 
      #       @ 
              @ 
              @@
0x3022 〢
        #     @ 
   #    #     @ 
   #    #     @ 
   #    #     @ 
   "    #     @ 
        #     @ 
              @ 
              @@
0x3023 〣
  m       #   @ 
  #   #   #   @ 
  #   #   #   @ 
  #   #   #   @ 
  #   #   #   @ 
  "       #   @ 
              @ 
              @@
0x3024 〤
        m     @ 
   "m   #     @ 
     "mm"     @ 
      m"m     @ 
    m"   "m   @ 
  ""      "   @ 
              @ 
              @@
0x3025 〥
     m   m"   @ 
    "m m"     @ 
    m"""m     @ 
   #     #    @ 
   #     #    @ 
    "mmm"     @ 
              @ 
              @@
0x3026 〦
              @ 
     m        @ 
 mmmmm#mmmm   @ 
              @ 
              @ 
              @ 
              @ 
              @@
0x3027 〧
              @ 
     "m       @ 
 """"""""""   @ 
  mmmmmmmm    @ 
              @ 
              @ 
              @ 
              @@
0x3028 〨
     m        @ 
 mmmmm#mmmm   @ 
              @ 
  mmmmmmmm    @ 
              @ 
 """"""""""   @ 
              @ 
              @@
0x3029 〩
     m        @ 
  mmmm#mmm    @ 
   #    #     @ 
    #  #      @ 
     ##       @ 
  mm"  "mmm   @ 
              @ 
              @@
0x302A 〪
 mmmmmm       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #mmmm#       @ 
              @@
0x302B 〫
 mmmmmm       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #mmmm#       @ 
              @@
0x302C 〬
 mmmmmm       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #mmmm#       @ 
              @@
0x302D 〭
 mmmmmm       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #mmmm#       @ 
              @@
0x302E 〮
              @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @@
0x302F 〯
              @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @@
0x3030 〰
              @ 
              @ 
              @ 
m#""#mm#""#m  @ 
              @ 
              @ 
              @ 
              @@
0x3031 〱
       m      @ 
      #       @ 
    m"        @ 
   #"         @ 
    "m        @ 
      #       @ 
       "      @ 
              @@
0x3032 〲
      m       @ 
     m"       @ 
    m"  "     @ 
   #          @ 
    #m        @ 
     "m       @ 
      "       @ 
              @@
0x3033 〳
              @ 
       mm     @ 
       #      @ 
      #"      @ 
     #"       @ 
    #"        @ 
   #"         @ 
              @@
0x3034 〴
              @ 
       mm     @ 
       #      @ 
      #"  m   @ 
     #" "m"   @ 
    #"        @ 
   #"         @ 
              @@
0x3035 〵
              @ 
   "#         @ 
    "#        @ 
      #       @ 
       #      @ 
       "#     @ 
              @ 
              @@
0x3036 〶
              @ 
  mm""""m     @ 
 m""""""""m   @ 
 #"""#""  #   @ 
 "m  #   m"   @ 
  ""m#mm""    @ 
              @ 
              @@
0x3037 〷
              @ 
 #  m""m  #   @ 
  mm"  "mm    @ 
  m#    #m    @ 
  " m  m""    @ 
 "  "mm"  "   @ 
              @ 
              @@
0x3038 〸
              @ 
     #        @ 
     #        @ 
"""""##""""   @ 
     #        @ 
     #        @ 
     #        @ 
              @@
0x3039 〹
              @ 
   #   #      @ 
   #   #      @ 
   #"  ## "   @ 
   #   #      @ 
   #   #      @ 
   #   #      @ 
              @@
0x303A 〺
              @ 
  #  m   m    @ 
  #  #   #    @ 
 "##"##"##"   @ 
  #  #   #    @ 
  #  #   #    @ 
m"   #   "    @ 
              @@
0x303B 〻
              @ 
     m        @ 
      #"      @ 
     ""m      @ 
      ""      @ 
              @ 
              @ 
              @@
0x303C 〼
    m         @ 
 "  "#        @ 
 mm" #        @ 
 #"  #        @ 
 """""        @ 
              @ 
              @ 
              @@
0x303D 〽
   "#mmm      @ 
       #      @ 
       #      @ 
       "m     @ 
              @ 
              @ 
              @ 
              @@
0x303E 〾
 m  mm mm m   @ 
    m     "   @ 
      ""  #   @ 
      m   m   @ 
          "   @ 
          "   @ 
              @ 
              @@
0x303F 〿
              @ 
##""##        @ 
#"mm"#        @ 
# ## #        @ 
##  ##        @ 
""""""        @ 
              @ 
              @@
0x3040 ぀
 mmmmmm       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #mmmm#       @ 
              @@
0x3041 ぁ
              @ 
    "m        @ 
   "m#m"      @ 
    m#mm"     @ 
  m" # "#     @ 
  "m" "m"     @ 
              @ 
              @@
0x3042 あ
   m          @ 
 mmm#m""      @ 
   #mm#m      @ 
  m# m" "m    @ 
 # "m"   #    @ 
 "m"  mm"     @ 
              @ 
              @@
0x3043 ぃ
              @ 
              @ 
              @ 
   #  m       @ 
  # m  #      @ 
   "          @ 
              @ 
              @@
0x3044 い
              @ 
m             @ 
 #    ""m     @ 
 #  m    #    @ 
 "m#    "#    @ 
   "          @ 
              @ 
              @@
0x3045 ぅ
              @ 
              @ 
   m          @ 
   m##        @ 
  "   #       @ 
    m"        @ 
              @ 
              @@
0x3046 う
    "mm       @ 
    mmmm      @ 
  ""    #     @ 
        #     @ 
       #      @ 
     m"       @ 
              @ 
              @@
0x3047 ぇ
              @ 
              @ 
   m          @ 
  mm#mm       @ 
   mm"        @ 
 m"  #mm      @ 
              @ 
              @@
0x3048 え
    m         @ 
     ""       @ 
  "mm""#      @ 
     m"       @ 
   m""m       @ 
 m"   "mmm    @ 
              @ 
              @@
0x3049 ぉ
              @ 
              @ 
    m         @ 
  mm#" "m     @ 
   m#""m      @ 
  "m" m"      @ 
              @ 
              @@
0x304A お
    m         @ 
    # m m     @ 
  ""#"   "#   @ 
    #m"""m    @ 
 m#"#  m  #   @ 
   "#   ""    @ 
              @ 
              @@
0x304B か
              @ 
   "m   m     @ 
 "mm#""m "m   @ 
    #  # m#   @ 
   #   #      @ 
  #  "m"      @ 
              @ 
              @@
0x304C が
         m m  @ 
   "m   m" "  @ 
 "mm#""m "m   @ 
    #  # m#   @ 
   #   #      @ 
  #  "m"      @ 
              @ 
              @@
0x304D き
     m        @ 
  mmm#""      @ 
  mmmm#""     @ 
    mmm"m     @ 
  m"   ""     @ 
   "mmmm      @ 
              @ 
              @@
0x304E ぎ
     m m m    @ 
  mmm#"" "    @ 
  mmmm#""     @ 
    mmm"m     @ 
  m"   ""     @ 
   "mmmm      @ 
              @ 
              @@
0x304F く
     m        @ 
     m"       @ 
   m"         @ 
  "m          @ 
    "m        @ 
      #       @ 
              @ 
              @@
0x3050 ぐ
     m        @ 
     m"m m    @ 
   m"  " "    @ 
  "m          @ 
    "m        @ 
      #       @ 
              @ 
              @@
0x3051 け
       m      @ 
 "m     #mm   @ 
 m" """"#     @ 
 #      #     @ 
 "mm   m"     @ 
  "   m"      @ 
              @ 
              @@
0x3052 げ
      m  m m  @ 
 "m    "m#m"  @ 
 m" """"#     @ 
 #      #     @ 
 "mm   m"     @ 
  "   m"      @ 
              @ 
              @@
0x3053 こ
              @ 
   "mmmmm     @ 
       "      @ 
  m           @ 
  "m     m    @ 
    """""     @ 
              @ 
              @@
0x3054 ご
              @ 
  "mmmm# #    @ 
      "       @ 
 m            @ 
 "m     m     @ 
   """""      @ 
              @ 
              @@
0x3055 さ
    m         @ 
  m  "mmm     @ 
   """"m      @ 
   mmmm"m     @ 
  #    ""     @ 
   ""mmm      @ 
              @ 
              @@
0x3056 ざ
    m   m m   @ 
  m  "mm# "   @ 
   """"m      @ 
   mmmm"m     @ 
  #    ""     @ 
   ""mmm      @ 
              @ 
              @@
0x3057 し
              @ 
 "m           @ 
  #           @ 
  #           @ 
  #     m     @ 
   "mm""      @ 
              @ 
              @@
0x3058 じ
              @ 
 "m   m m     @ 
  #   " "     @ 
  #           @ 
  #     m     @ 
   "mm""      @ 
              @ 
              @@
0x3059 す
     "m       @ 
"mmmmm#"""    @ 
   m"m#       @ 
   "mm#       @ 
      #       @ 
    m"        @ 
              @ 
              @@
0x305A ず
     "m # #   @ 
"mmmmm#"""    @ 
   m"m#       @ 
   "mm#       @ 
      #       @ 
    m"        @ 
              @ 
              @@
0x305B せ
              @ 
  m   "m      @ 
m  # mm#"""   @ 
 ""#"  #      @ 
   #  ""      @ 
    "mmmm     @ 
              @ 
              @@
0x305C ぜ
              @ 
  m   "m # #  @ 
m  # mm#"""   @ 
 ""#"  #      @ 
   #  ""      @ 
    "mmmm     @ 
              @ 
              @@
0x305D そ
              @ 
  "mm"#"      @ 
    m" mmm    @ 
 """"#"       @ 
    #         @ 
     "mm      @ 
              @ 
              @@
0x305E ぞ
              @ 
  "mm"# # #   @ 
    m" mmm    @ 
 """"#"       @ 
    #         @ 
     "mm      @ 
              @ 
              @@
0x305F た
   m          @ 
    #mm       @ 
 ""#  mmm     @ 
  m"   m""    @ 
  #  m        @ 
 #   "mmmm    @ 
              @ 
              @@
0x3060 だ
   m          @ 
    #mm # #   @ 
 ""#  mmm     @ 
  m"   m""    @ 
  #  m        @ 
 #   "mmmm    @ 
              @ 
              @@
0x3061 ち
    m         @ 
 m   # m      @ 
  ""#""       @ 
    #m"""m    @ 
   "     #    @ 
    mmm""     @ 
              @ 
              @@
0x3062 ぢ
         m    @ 
 m  "m m"m"   @ 
  "m#m"       @ 
   m#m"""m    @ 
   "     #    @ 
    mmm""     @ 
              @ 
              @@
0x3063 っ
              @ 
              @ 
              @ 
    mmm       @ 
  ""   #      @ 
    mm"       @ 
              @ 
              @@
0x3064 つ
              @ 
    mmmm      @ 
"m""    "m    @ 
        m"    @ 
    mm""      @ 
              @ 
              @ 
              @@
0x3065 づ
              @ 
    mmmm# #   @ 
"m""    "m    @ 
        m"    @ 
    mm""      @ 
              @ 
              @ 
              @@
0x3066 て
              @ 
 "mmmmm"""    @ 
     m"       @ 
    #         @ 
    "m        @ 
      """     @ 
              @ 
              @@
0x3067 で
              @ 
 "mmmmm"""    @ 
     m" # #   @ 
    #         @ 
    "m        @ 
      """     @ 
              @ 
              @@
0x3068 と
              @ 
   "m         @ 
    # m""     @ 
   m""        @ 
  "m          @ 
    """""     @ 
              @ 
              @@
0x3069 ど
              @ 
   "m   # #   @ 
    # m""     @ 
   m""        @ 
  "m          @ 
    """""     @ 
              @ 
              @@
0x306A な
   m          @ 
 mmm#m"mm     @ 
   #   m""    @ 
  #    #      @ 
 " m"""#m     @ 
   "mmm" "    @ 
              @ 
              @@
0x306B に
              @ 
 "m   mmm     @ 
 m" "" m""    @ 
 #            @ 
 # m #        @ 
 "#   """"    @ 
              @ 
              @@
0x306C ぬ
     m        @ 
      #       @ 
  # m"#""m    @ 
  ## m"   #   @ 
 # "m" mm #   @ 
 "m"  "mm#    @ 
              @ 
              @@
0x306D ね
  m           @ 
   #          @ 
"mm#"m"""m    @ 
  m#"    #    @ 
 m"#   mm#    @ 
" "#  "mm""   @ 
              @ 
              @@
0x306E の
              @ 
   m"#"m      @ 
 m"  #  "m    @ 
 #  #    #    @ 
 "m"   m"     @ 
     ""       @ 
              @ 
              @@
0x306F は
       m      @ 
 "m m   #mm   @ 
 m"  """#     @ 
 #      #     @ 
 # mm"""#m    @ 
 "# "mmm" "   @ 
              @ 
              @@
0x3070 ば
       m m m  @ 
 "m m   ##m"  @ 
 m"  """#     @ 
 #      #     @ 
 # mm"""#m    @ 
 "# "mmm" "   @ 
              @ 
              @@
0x3071 ぱ
       m mm   @ 
 "m m   #mm"  @ 
 m"  """#     @ 
 #      #     @ 
 # mm"""#m    @ 
 "# "mmm" "   @ 
              @ 
              @@
0x3072 ひ
              @ 
    m  #      @ 
 ""#"   #     @ 
  m"    #"m   @ 
  #     #     @ 
   "mmm"      @ 
              @ 
              @@
0x3073 び
              @ 
    m  # # #  @ 
 ""#"   #     @ 
  m"    #"m   @ 
  #     #     @ 
   "mmm"      @ 
              @ 
              @@
0x3074 ぴ
         mm   @ 
    m  #"mm"  @ 
 ""#"   #     @ 
  m"    #"m   @ 
  #     #     @ 
   "mmm"      @ 
              @ 
              @@
0x3075 ふ
              @ 
    "mmm      @ 
     m"       @ 
     "m mm    @ 
 #m"  "m m#m  @ 
 "  "mm"      @ 
              @ 
              @@
0x3076 ぶ
              @ 
    "mmm# #   @ 
     m"       @ 
     "m mm    @ 
 #m"  "m m#m  @ 
 "  "mm"      @ 
              @ 
              @@
0x3077 ぷ
              @ 
    "mmmm""m  @ 
     m"  ""   @ 
     "m mm    @ 
 #m"  "m m#m  @ 
 "  "mm"      @ 
              @ 
              @@
0x3078 へ
              @ 
              @ 
  m""m        @ 
""    "m      @ 
        "mm   @ 
              @ 
              @ 
              @@
0x3079 べ
              @ 
       # #    @ 
  m""m        @ 
""    "m      @ 
        "mm   @ 
              @ 
              @ 
              @@
0x307A ぺ
              @ 
       m""m   @ 
  m""m  ""    @ 
""    "m      @ 
        "mm   @ 
              @ 
              @ 
              @@
0x307B ほ
              @ 
 "m "mmm#""   @ 
 m"  mmm#m"   @ 
 #      #     @ 
 # mm"""#m    @ 
  # "mmm" "   @ 
              @ 
              @@
0x307C ぼ
         m m  @ 
 "m "mmm#" "  @ 
 m"  mmm#m"   @ 
 #      #     @ 
 # mm"""#m    @ 
  # "mmm" "   @ 
              @ 
              @@
0x307D ぽ
         mm   @ 
 "m "mmm#mm"  @ 
 m"  mmm#mm   @ 
 #      #     @ 
 # mm"""#m    @ 
  # "mmm" "   @ 
              @ 
              @@
0x307E ま
     m        @ 
  "mmm#"""    @ 
  m   #mm     @ 
   """#       @ 
  m"""#mm     @ 
  "mmm"  "    @ 
              @ 
              @@
0x307F み
  m   m       @ 
   ""#"       @ 
     #  m     @ 
  m"#"""m#    @ 
 # m"   # "   @ 
  "   m"      @ 
              @ 
              @@
0x3080 む
   m          @ 
 "mm#"" mm    @ 
  mm#     "   @ 
 #  #         @ 
 "m#    "m    @ 
   "mmmmm"    @ 
              @ 
              @@
0x3081 め
     m        @ 
  m  m#m      @ 
  #m" # "m    @ 
 m"m #    #   @ 
 #  #    m"   @ 
  ""  mm"     @ 
              @ 
              @@
0x3082 も
   m          @ 
  mm#         @ 
   m"#"       @ 
 ""#mm "m     @ 
   #    #     @ 
    "mm"      @ 
              @ 
              @@
0x3083 ゃ
              @ 
              @ 
    m m       @ 
  mm#m"#"m    @ 
    "m mm"    @ 
     #        @ 
              @ 
              @@
0x3084 や
      m       @ 
  #" """      @ 
m  #mm""""m   @ 
 """m  mmm"   @ 
    #         @ 
     #        @ 
              @ 
              @@
0x3085 ゅ
              @ 
              @ 
      m       @ 
   # m#""m    @ 
   #" #mm"    @ 
     m"       @ 
              @ 
              @@
0x3086 ゆ
     m        @ 
"m   m#mm     @ 
 # m" #  "m   @ 
 ## m #  m"   @ 
 #   "#""     @ 
    m"        @ 
              @ 
              @@
0x3087 ょ
              @ 
              @ 
     m        @ 
     #""      @ 
   mm#m       @ 
  "mm" ""     @ 
              @ 
              @@
0x3088 よ
    m         @ 
     #  mm    @ 
     #""      @ 
     #        @ 
 m"""#mm      @ 
 "mmm"  ""    @ 
              @ 
              @@
0x3089 ら
    m         @ 
   m ""       @ 
  #           @ 
  #m""""m     @ 
  "     #     @ 
   mmm""      @ 
              @ 
              @@
0x308A り
  m   m       @ 
   # # "m     @ 
   ##   #     @ 
   #    #     @ 
       #      @ 
     m"       @ 
              @ 
              @@
0x308B る
              @ 
  "mm"#"      @ 
    m"        @ 
  m#""""m     @ 
 "  mm  #     @ 
   "mm#"      @ 
              @ 
              @@
0x308C れ
  m           @ 
   #  mm      @ 
mm"#m"  #     @ 
   #    #     @ 
 m"#    #     @ 
" "#     ""   @ 
              @ 
              @@
0x308D ろ
              @ 
  "mm"#"      @ 
    m"        @ 
  m#""""m     @ 
 "      #     @ 
    mm""      @ 
              @ 
              @@
0x308E ゎ
              @ 
              @ 
   m          @ 
  mm#"mmm     @ 
   m#"   #    @ 
  " #  m"     @ 
              @ 
              @@
0x308F わ
  m           @ 
   #          @ 
"mm##m"""m    @ 
   #      #   @ 
 m"#     m"   @ 
" "#   ""     @ 
              @ 
              @@
0x3090 ゐ
              @ 
  "mm"#"      @ 
    mm#mm     @ 
  m" #   "m   @ 
 #  # mm  #   @ 
  #" "mm#"    @ 
              @ 
              @@
0x3091 ゑ
   m          @ 
    ""#""     @ 
   m"""""m    @ 
  " m""mm"    @ 
     ""       @ 
 m" ""mm""m   @ 
              @ 
              @@
0x3092 を
     m        @ 
 m  m#mm      @ 
  "#"   mm    @ 
 m"""mm"      @ 
   m" #       @ 
   "mmmmm     @ 
              @ 
              @@
0x3093 ん
              @ 
    "m        @ 
    m"        @ 
   m#m        @ 
  m"  #   m   @ 
 m"   "mm"    @ 
              @ 
              @@
0x3094 ゔ
              @ 
     #" m"m   @ 
   mm   m     @ 
        #     @ 
       m      @ 
              @ 
              @ 
              @@
0x3095 ゕ
              @ 
              @ 
   #          @ 
 "#""# #      @ 
  #  #  #     @ 
 # mm#        @ 
              @ 
              @@
0x3096 ゖ
              @ 
              @ 
  m    m      @ 
 m  """#""    @ 
 #     #      @ 
  m   m"      @ 
              @ 
              @@
0x3097 ゗
 mmmmmm       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #mmmm#       @ 
              @@
0x3098 ゘
 mmmmmm       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #mmmm#       @ 
              @@
0x3099 ゙
              @ 
        #     @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @@
0x309A ゚
              @ 
        ""    @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @@
0x309B ゛
              @ 
        #     @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @@
0x309C ゜
              @ 
        ""    @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @@
0x309D ゝ
              @ 
  m           @ 
              @ 
      m       @ 
       "#m    @ 
              @ 
              @ 
              @@
0x309E ゞ
              @ 
       m      @ 
              @ 
   "mm        @ 
      "m      @ 
              @ 
              @ 
              @@
0x309F ゟ
              @ 
     m        @ 
    m    m    @ 
        m     @ 
   #    #     @ 
  #    "      @ 
     "        @ 
              @@
0x30A0 ゠
              @ 
  mmmmmmm     @ 
  mmmmmmm     @ 
              @ 
              @ 
              @ 
              @ 
              @@
0x30A1 ァ
              @ 
              @ 
              @ 
 "mm#""#      @ 
    #""       @ 
   m"         @ 
              @ 
              @@
0x30A2 ア
              @ 
m    mmmmm    @ 
 """"m  m"    @ 
     #""      @ 
    m"        @ 
   m"         @ 
              @ 
              @@
0x30A3 ィ
              @ 
              @ 
      m       @ 
    m#        @ 
  "" #        @ 
     #        @ 
              @ 
              @@
0x30A4 イ
              @ 
        #     @ 
      m"      @ 
  mm""m       @ 
      #       @ 
      #       @ 
              @ 
              @@
0x30A5 ゥ
              @ 
              @ 
    m         @ 
  mm#mmm      @ 
  #   m"      @ 
   mm"        @ 
              @ 
              @@
0x30A6 ウ
     m        @ 
     #        @ 
 "mmm#"""#    @ 
  #     m"    @ 
       m"     @ 
    mm"       @ 
              @ 
              @@
0x30A7 ェ
              @ 
              @ 
              @ 
   mmm""      @ 
     #mm      @ 
  """"  "     @ 
              @ 
              @@
0x30A8 エ
              @ 
              @ 
  mmmm""""    @ 
     #        @ 
     #mmmm    @ 
 """"     "   @ 
              @ 
              @@
0x30A9 ォ
              @ 
              @ 
      m       @ 
  mmmm#mm     @ 
    m"#       @ 
  "" m#       @ 
              @ 
              @@
0x30AA オ
       m      @ 
 m     #mmm   @ 
  """"##      @ 
    m" #      @ 
  m"   #      @ 
 "    "#      @ 
              @ 
              @@
0x30AB カ
    m         @ 
     #        @ 
 "mmm#"""#    @ 
    m"   #    @ 
   m"   #     @ 
 m"   "m"     @ 
              @ 
              @@
0x30AC ガ
    m         @ 
     #  # #   @ 
 "mmm#"""#    @ 
    m"   #    @ 
   m"   #     @ 
 m"   "m"     @ 
              @ 
              @@
0x30AD キ
    m         @ 
    # mmm     @ 
 """"#        @ 
mmmm"#""""    @ 
     "m       @ 
      #       @ 
              @ 
              @@
0x30AE ギ
    m         @ 
    # mm# #   @ 
 """"#        @ 
mmmm"#""""    @ 
     "m       @ 
      #       @ 
              @ 
              @@
0x30AF ク
   m          @ 
    #mm"#     @ 
   m"   #     @ 
  m"   #      @ 
     m"       @ 
   m"         @ 
              @ 
              @@
0x30B0 グ
  m     m m   @ 
   #mm"#" "   @ 
  m"   #      @ 
 m"   #       @ 
    m"        @ 
  m"          @ 
              @ 
              @@
0x30B1 ケ
  m           @ 
   #   mmmm   @ 
   #"""m      @ 
  m"   #      @ 
 "    #       @ 
    m"        @ 
              @ 
              @@
0x30B2 ゲ
  m           @ 
   #    # #   @ 
   #mmm"""    @ 
  m"   #      @ 
 "    #       @ 
    m"        @ 
              @ 
              @@
0x30B3 コ
              @ 
 m   mmmmm    @ 
  """    #    @ 
        m"    @ 
     mmm#     @ 
  """   "     @ 
              @ 
              @@
0x30B4 ゴ
        m m   @ 
 m   mmm#m"   @ 
  """    #    @ 
        m"    @ 
     mmm#     @ 
  """   "     @ 
              @ 
              @@
0x30B5 サ
       m      @ 
   "m   #     @ 
 "mm#m""#""   @ 
    #   #     @ 
    "  #      @ 
     m"       @ 
              @ 
              @@
0x30B6 ザ
       m m m  @ 
   "m   #" "  @ 
 "mm#m""#""   @ 
    #   #     @ 
    "  #      @ 
     m"       @ 
              @ 
              @@
0x30B7 シ
              @ 
   ""m        @ 
  mm          @ 
    "    m"   @ 
       m"     @ 
  "mm""       @ 
              @ 
              @@
0x30B8 ジ
              @ 
   ""m  # #   @ 
  mm          @ 
    "    m"   @ 
       m"     @ 
  "mm""       @ 
              @ 
              @@
0x30B9 ス
              @ 
  m   mmm     @ 
   """  #     @ 
       #      @ 
     m" "m    @ 
 mm""     #   @ 
              @ 
              @@
0x30BA ズ
              @ 
  m   mm# #   @ 
   """  #     @ 
       #      @ 
     m" "m    @ 
 mm""     #   @ 
              @ 
              @@
0x30BB セ
              @ 
  "m          @ 
m  #mmm""#    @ 
 ""#   m"     @ 
   #  "       @ 
   "mmmmm     @ 
              @ 
              @@
0x30BC ゼ
              @ 
  "m    # #   @ 
m  #mmm""#    @ 
 ""#   m"     @ 
   #  "       @ 
   "mmmmm     @ 
              @ 
              @@
0x30BD ソ
              @ 
  m     "m    @ 
   #    m"    @ 
       m"     @ 
      m"      @ 
    m"        @ 
              @ 
              @@
0x30BE ゾ
              @ 
 m    "m# #   @ 
  #    m"     @ 
      m"      @ 
     m"       @ 
   m"         @ 
              @ 
              @@
0x30BF タ
    m         @ 
     #mmmm    @ 
    #   m"    @ 
  m" "mm"     @ 
     m"       @ 
 mm""         @ 
              @ 
              @@
0x30C0 ダ
    m         @ 
     #mmm# #  @ 
    #   m"    @ 
  m" "mm"     @ 
     m"       @ 
 mm""         @ 
              @ 
              @@
0x30C1 チ
       m      @ 
  mmm#"       @ 
m    m#mmmm   @ 
 """" #       @ 
     m"       @ 
    m"        @ 
              @ 
              @@
0x30C2 ヂ
       m      @ 
  mmm#" # #   @ 
m    m#mmmm   @ 
 """" #       @ 
     m"       @ 
    m"        @ 
              @ 
              @@
0x30C3 ッ
              @ 
              @ 
    m         @ 
  "m #  #     @ 
   "   #      @ 
     m"       @ 
              @ 
              @@
0x30C4 ツ
              @ 
    m   "m    @ 
 "m  #  m"    @ 
  "    m"     @ 
      m"      @ 
    m"        @ 
              @ 
              @@
0x30C5 ヅ
        m m   @ 
 m  "m  " "   @ 
  #  #   #    @ 
  "     #     @ 
      m"      @ 
  mm""        @ 
              @ 
              @@
0x30C6 テ
              @ 
  "mmm"""     @ 
m    mmmmmm   @ 
 """" #       @ 
     m"       @ 
   m"         @ 
              @ 
              @@
0x30C7 デ
        m m   @ 
  "mmm""" "   @ 
m    mmmmmm   @ 
 """" #       @ 
     m"       @ 
   m"         @ 
              @ 
              @@
0x30C8 ト
  m           @ 
   #          @ 
   #mm        @ 
   #  ""m     @ 
   #          @ 
   #          @ 
              @ 
              @@
0x30C9 ド
  m           @ 
   #   # #    @ 
   #mm        @ 
   #  ""m     @ 
   #          @ 
   #          @ 
              @ 
              @@
0x30CA ナ
     m        @ 
      #       @ 
 "mmmm#""""   @ 
      #       @ 
     #        @ 
   m"         @ 
              @ 
              @@
0x30CB ニ
              @ 
      mmm     @ 
  """"        @ 
              @ 
 mmmm"""""m   @ 
              @ 
              @ 
              @@
0x30CC ヌ
              @ 
  m   mmmm    @ 
   """  m"    @ 
    ""mm"     @ 
     m" "m    @ 
 mm""     "   @ 
              @ 
              @@
0x30CD ネ
     m        @ 
     m#mm     @ 
  """  m"     @ 
   mm#"mm     @ 
 ""  #   ""   @ 
     #        @ 
              @ 
              @@
0x30CE ノ
              @ 
        "m    @ 
        m"    @ 
       m"     @ 
     m"       @ 
   m"         @ 
              @ 
              @@
0x30CF ハ
              @ 
              @ 
   "m  "m     @ 
   #     #    @ 
 m"       #   @ 
"         "   @ 
              @ 
              @@
0x30D0 バ
              @ 
        # #   @ 
   "m  "m     @ 
   #     #    @ 
 m"       #   @ 
"         "   @ 
              @ 
              @@
0x30D1 パ
              @ 
        m""m  @ 
   "m  "m""   @ 
   m"    #    @ 
 m"       #   @ 
"         "   @ 
              @ 
              @@
0x30D2 ヒ
              @ 
 "m           @ 
  #   mmm     @ 
  #"""        @ 
  #           @ 
   """""""    @ 
              @ 
              @@
0x30D3 ビ
              @ 
 "m     # #   @ 
  #   mmm     @ 
  #"""        @ 
  #           @ 
   """""""    @ 
              @ 
              @@
0x30D4 ピ
              @ 
 "m    m""m   @ 
  #   mm#"    @ 
  #"""        @ 
  #           @ 
   """""""    @ 
              @ 
              @@
0x30D5 フ
              @ 
 m    mmmm    @ 
  """"   #    @ 
        #     @ 
      m"      @ 
   mm"        @ 
              @ 
              @@
0x30D6 ブ
       m m    @ 
m    mm#m"    @ 
 """"   #     @ 
       #      @ 
     m"       @ 
  mm"         @ 
              @ 
              @@
0x30D7 プ
        mm    @ 
m    mm#mm"   @ 
 """"   #     @ 
       #      @ 
     m"       @ 
  mm"         @ 
              @ 
              @@
0x30D8 ヘ
              @ 
              @ 
   m"m        @ 
mm"   "m      @ 
        "mm   @ 
              @ 
              @ 
              @@
0x30D9 ベ
              @ 
        # #   @ 
   m"m        @ 
mm"   "m      @ 
        "mm   @ 
              @ 
              @ 
              @@
0x30DA ペ
              @ 
       m""m   @ 
   m"m  ""    @ 
mm"   "m      @ 
        "mm   @ 
              @ 
              @ 
              @@
0x30DB ホ
     m        @ 
 m   #mmmm    @ 
  """#        @ 
   # # "m     @ 
  #  #   #    @ 
 "  "#        @ 
              @ 
              @@
0x30DC ボ
     m        @ 
 m   #mm# #   @ 
  """#        @ 
   # # "m     @ 
  #  #   #    @ 
 "  "#        @ 
              @ 
              @@
0x30DD ポ
     m        @ 
 m   #mmm""m  @ 
  """#   ""   @ 
   # # "m     @ 
  #  #   #    @ 
 "  "#        @ 
              @ 
              @@
0x30DE マ
              @ 
 m    mmmm    @ 
  """"  m"    @ 
  mm  m"      @ 
    ""m       @ 
       "      @ 
              @ 
              @@
0x30DF ミ
              @ 
   ""mm       @ 
       ""     @ 
   """mm      @ 
  mmm         @ 
     ""mm     @ 
              @ 
              @@
0x30E0 ム
              @ 
    "m        @ 
    m"        @ 
   m" "m      @ 
  m" mmm#     @ 
 """"    #    @ 
              @ 
              @@
0x30E1 メ
              @ 
        "m    @ 
    mm   #    @ 
      ""#     @ 
      m" "m   @ 
  mm""        @ 
              @ 
              @@
0x30E2 モ
              @ 
 m    mmm     @ 
  ""#"        @ 
 "mm#mm""""   @ 
    #         @ 
     """""    @ 
              @ 
              @@
0x30E3 ャ
              @ 
              @ 
    m         @ 
    # mmmm    @ 
  """# m"     @ 
     #        @ 
              @ 
              @@
0x30E4 ヤ
              @ 
  "m          @ 
m  #mmm""#"   @ 
 "" #  m"     @ 
    "m        @ 
     #        @ 
              @ 
              @@
0x30E5 ュ
              @ 
              @ 
              @ 
   mmmmm      @ 
      #       @ 
  """""""     @ 
              @ 
              @@
0x30E6 ユ
              @ 
              @ 
  "mmm""#     @ 
       m"     @ 
     mm#mm    @ 
 """"     "   @ 
              @ 
              @@
0x30E7 ョ
              @ 
              @ 
              @ 
  mm"""#      @ 
    """#      @ 
  mmm"""m     @ 
              @ 
              @@
0x30E8 ヨ
              @ 
     mmmmm    @ 
 """"    #    @ 
   mmm""#     @ 
        #     @ 
  mmm""""m    @ 
              @ 
              @@
0x30E9 ラ
              @ 
  "mm"""      @ 
 "mmmm"""#    @ 
        m"    @ 
       m"     @ 
   mm""       @ 
              @ 
              @@
0x30EA リ
       m      @ 
  "m    #     @ 
   #    #     @ 
   #    #     @ 
       #      @ 
     m"       @ 
              @ 
              @@
0x30EB ル
              @ 
  m  "m       @ 
   #  #       @ 
   #  #   #   @ 
  m"  # m"    @ 
 m"   #"      @ 
              @ 
              @@
0x30EC レ
              @ 
 "m           @ 
  #           @ 
  #     m     @ 
  #   m"      @ 
  #m""        @ 
              @ 
              @@
0x30ED ロ
              @ 
m    mmmmm    @ 
 #"""    #    @ 
 "m     m"    @ 
  # mmmm#     @ 
  ""     "    @ 
              @ 
              @@
0x30EE ヮ
              @ 
              @ 
              @ 
 "mmm""#      @ 
  "   m"      @ 
   mm"        @ 
              @ 
              @@
0x30EF ワ
              @ 
 m    mmmm    @ 
  #"""   #    @ 
  "     m"    @ 
       m"     @ 
    mm"       @ 
              @ 
              @@
0x30F0 ヰ
      m       @ 
       #      @ 
 mmmm""#""    @ 
   #  m#mm    @ 
 """"" #  "   @ 
       #      @ 
              @ 
              @@
0x30F1 ヱ
              @ 
     mmmm     @ 
 """"m m"     @ 
     #"       @ 
    m#mmm     @ 
""""     "    @ 
              @ 
              @@
0x30F2 ヲ
              @ 
  mmmm"""#    @ 
      mmm#    @ 
   """  #     @ 
      m"      @ 
  mm""        @ 
              @ 
              @@
0x30F3 ン
              @ 
  mm          @ 
    "    #    @ 
        #     @ 
      m"      @ 
 "mm""        @ 
              @ 
              @@
0x30F4 ヴ
     m  m m   @ 
     #  " "   @ 
 "mmm#"""#    @ 
  #     m"    @ 
       m"     @ 
    mm"       @ 
              @ 
              @@
0x30F5 ヵ
              @ 
              @ 
    m         @ 
  mm#mmm      @ 
    #  #      @ 
  m" mm"      @ 
              @ 
              @@
0x30F6 ヶ
              @ 
              @ 
    m         @ 
    #mmmm     @ 
  m"  #       @ 
    m"        @ 
              @ 
              @@
0x30F7 ヷ
              @ 
      mm  m   @ 
  #    m      @ 
  "    "      @ 
     m"       @ 
   "          @ 
              @ 
              @@
0x30F8 ヸ
              @ 
      "   "   @ 
   "#""""     @ 
  mm"         @ 
      m       @ 
      "       @ 
              @ 
              @@
0x30F9 ヹ
         m    @ 
   m  mmm     @ 
     m m"     @ 
      #       @ 
    """"""    @ 
              @ 
              @ 
              @@
0x30FA ヺ
              @ 
     mmm  m   @ 
     mmm      @ 
       "      @ 
     m"       @ 
              @ 
              @ 
              @@
0x30FB ・
              @ 
              @ 
              @ 
     ""       @ 
              @ 
              @ 
              @ 
              @@
0x30FC ー
              @ 
              @ 
              @ 
 ""      ""   @ 
              @ 
              @ 
              @ 
              @@
0x30FD ヽ
              @ 
    m         @ 
     "        @ 
      "m      @ 
       #      @ 
              @ 
              @ 
              @@
0x30FE ヾ
              @ 
       m      @ 
    m         @ 
     #        @ 
     ""       @ 
              @ 
              @ 
              @@
0x30FF ヿ
              @ 
              @ 
  "  """#     @ 
        #     @ 
        #     @ 
        #     @ 
              @ 
              @@
0xFF00 ＀
              @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @@
0xFF01 ！
      m       @ 
      #       @ 
      #       @ 
      #       @ 
      "       @ 
      #       @ 
              @ 
              @@
0xFF02 ＂
 ## ##        @ 
 m" m"        @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @@
0xFF03 ＃
     #  #     @ 
   mm#mm#mm   @ 
    #  #      @ 
    #  #      @ 
  "#""#"""    @ 
   #  #       @ 
              @ 
              @@
0xFF04 ＄
    mmmmm     @ 
   #" #  #    @ 
   "m #       @ 
     "#"""m   @ 
   #" #  m#   @ 
    ""#""     @ 
              @ 
              @@
0xFF05 ％
 m"""m     m  @ 
 #   #   m"   @ 
  """  m"     @ 
     m" mmm   @ 
   m"  #   #  @ 
 m"    "mmm"  @ 
              @ 
              @@
0xFF06 ＆
   mmm        @ 
  #   #       @ 
  "mmm"mmm    @ 
 m""m   #     @ 
 #   "m"  m   @ 
  "mm" "mm"   @ 
              @ 
              @@
0xFF07 ＇
  ##          @ 
  m"          @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @@
0xFF08 （
         m"   @ 
        m"    @ 
        #     @ 
        #     @ 
        #     @ 
         #    @ 
              @ 
              @@
0xFF09 ）
   #          @ 
    #         @ 
     #        @ 
     #        @ 
    m"        @ 
   m"         @ 
              @ 
              @@
0xFF0A ＊
              @ 
 m   m   m    @ 
  "m # m"     @ 
"""#"#"#"""   @ 
 m"  #  "m    @ 
              @ 
              @ 
              @@
0xFF0B ＋
              @ 
      #       @ 
      #       @ 
  """"#""""   @ 
      #       @ 
      "       @ 
              @ 
              @@
0xFF0C ，
              @ 
              @ 
     mm       @ 
     "#       @ 
     "        @ 
              @ 
              @ 
              @@
0xFF0D －
              @ 
              @ 
              @ 
  """""""""   @ 
              @ 
              @ 
              @ 
              @@
0xFF0E ．
              @ 
              @ 
     mm       @ 
     ""       @ 
              @ 
              @ 
              @ 
              @@
0xFF0F ／
          m   @ 
        m"    @ 
      m"      @ 
    m"        @ 
  m"          @ 
m"            @ 
              @ 
              @@
0xFF10 ０
              @ 
   m"""m      @ 
  #     #     @ 
  #     #     @ 
  #     #     @ 
   "mmm"      @ 
              @ 
              @@
0xFF11 １
              @ 
     #        @ 
   ""#        @ 
     #        @ 
     #        @ 
    m#m       @ 
              @ 
              @@
0xFF12 ２
              @ 
   m""""m     @ 
   "    #     @ 
      m"      @ 
    m"        @ 
   #mmmmm     @ 
              @ 
              @@
0xFF13 ３
              @ 
   m"""m      @ 
       m"     @ 
     ""m      @ 
        #     @ 
   "mmm"      @ 
              @ 
              @@
0xFF14 ４
              @ 
     m#       @ 
    # #       @ 
   #  #       @ 
  #mmm#mm     @ 
     m#m      @ 
              @ 
              @@
0xFF15 ５
              @ 
   #"""""     @ 
   # mm       @ 
   #"  "m     @ 
        #     @ 
   "mmm"      @ 
              @ 
              @@
0xFF16 ６
              @ 
   m"""m      @ 
  #           @ 
  #m"""m      @ 
  #     #     @ 
   "mmm"      @ 
              @ 
              @@
0xFF17 ７
              @ 
   #""""#     @ 
   "   m"     @ 
      m"      @ 
     m"       @ 
     #        @ 
              @ 
              @@
0xFF18 ８
              @ 
   m"""m      @ 
  "m   m"     @ 
   m"""m      @ 
  #     #     @ 
   "mmm"      @ 
              @ 
              @@
0xFF19 ９
              @ 
   m"""m      @ 
  #     #     @ 
   "mmm"#     @ 
  m     #     @ 
   "mmm"      @ 
              @ 
              @@
0xFF1A ：
              @ 
      mm      @ 
      ""      @ 
              @ 
      ##      @ 
              @ 
              @ 
              @@
0xFF1B ；
              @ 
      mm      @ 
      ""      @ 
      mm      @ 
      "#      @ 
      "       @ 
              @ 
              @@
0xFF1C ＜
              @ 
      mm""    @ 
  mm""        @ 
 "mm          @ 
    ""mm      @ 
        ""    @ 
              @ 
              @@
0xFF1D ＝
              @ 
              @ 
 mmmmmmmmm    @ 
              @ 
 """""""""    @ 
              @ 
              @ 
              @@
0xFF1E ＞
              @ 
 ""mm         @ 
     ""mm     @ 
       mm"    @ 
   mm""       @ 
 ""           @ 
              @ 
              @@
0xFF1F ？
     mmmm     @ 
    #    #    @ 
        m"    @ 
      m"      @ 
      "       @ 
      ##      @ 
              @ 
              @@
0xFF20 ＠
     mmmm     @ 
   m" mm "m   @ 
  # m"  #  #  @ 
  # #  m# m"  @ 
   "m"" ""m   @ 
     """""    @ 
              @ 
              @@
0xFF21 Ａ
              @ 
     #        @ 
    # #       @ 
   #   #      @ 
  m"""""m     @ 
 m#m   m#m    @ 
              @ 
              @@
0xFF22 Ｂ
              @ 
  "#"""m      @ 
   #   m"     @ 
   #"""m      @ 
   #    #     @ 
  m#mmm"      @ 
              @ 
              @@
0xFF23 Ｃ
              @ 
    m"""m#    @ 
  m"     "    @ 
  #           @ 
  "m     m    @ 
    "mmm"     @ 
              @ 
              @@
0xFF24 Ｄ
              @ 
  "#"""m      @ 
   #    #     @ 
   #     #    @ 
   #    #     @ 
  m#mmm"      @ 
              @ 
              @@
0xFF25 Ｅ
              @ 
  "#"""""m    @ 
   #   m      @ 
   #"""#      @ 
   #     m    @ 
  m#mmmmm"    @ 
              @ 
              @@
0xFF26 Ｆ
              @ 
  "#"""""m    @ 
   #   m      @ 
   #"""#      @ 
   #          @ 
  m#m         @ 
              @ 
              @@
0xFF27 Ｇ
              @ 
   m"""m#     @ 
 m"     "     @ 
 #   mmmmm    @ 
 "m     #     @ 
   "mmm"#     @ 
              @ 
              @@
0xFF28 Ｈ
              @ 
 "#"   "#"    @ 
  #     #     @ 
  #"""""#     @ 
  #     #     @ 
 m#m   m#m    @ 
              @ 
              @@
0xFF29 Ｉ
              @ 
    "#"       @ 
     #        @ 
     #        @ 
     #        @ 
    m#m       @ 
              @ 
              @@
0xFF2A Ｊ
     mmm      @ 
      #       @ 
      #       @ 
      #       @ 
      #       @ 
  "mm"        @ 
              @ 
              @@
0xFF2B Ｋ
              @ 
  "#" "#"     @ 
   # m"       @ 
   #"m        @ 
   #  "m      @ 
  m#m  m#m    @ 
              @ 
              @@
0xFF2C Ｌ
              @ 
  "#"         @ 
   #          @ 
   #          @ 
   #     m    @ 
  m#mmmm#     @ 
              @ 
              @@
0xFF2D Ｍ
              @ 
"#       #"   @ 
 ##     ##    @ 
 # #   # #    @ 
 #  # #  #    @ 
m#m  #  m#m   @ 
              @ 
              @@
0xFF2E Ｎ
              @ 
  "#m  "#"    @ 
   # #  #     @ 
   #  # #     @ 
   #   ##     @ 
  m#m   #     @ 
              @ 
              @@
0xFF2F Ｏ
              @ 
   m"""m      @ 
 m"     "m    @ 
 #       #    @ 
 "m     m"    @ 
   "mmm"      @ 
              @ 
              @@
0xFF30 Ｐ
              @ 
  "#"""m      @ 
   #    #     @ 
   #mmm"      @ 
   #          @ 
  m#m         @ 
              @ 
              @@
0xFF31 Ｑ
    mmm       @ 
  m"   "m     @ 
 #       #    @ 
 #  mm   #    @ 
  "m  "m"     @ 
    """ "m#   @ 
              @ 
              @@
0xFF32 Ｒ
 mmmmmm       @ 
  #    "m     @ 
  #mmmm"      @ 
  #   "m      @ 
  #    #      @ 
 """   "m"    @ 
              @ 
              @@
0xFF33 Ｓ
              @ 
  m""""m#     @ 
  "m    "     @ 
    ""m       @ 
  m    "m     @ 
  #"mmmm"     @ 
              @ 
              @@
0xFF34 Ｔ
              @ 
 #"""#"""#    @ 
 "   #   "    @ 
     #        @ 
     #        @ 
    m#m       @ 
              @ 
              @@
0xFF35 Ｕ
              @ 
 "#"   "#"    @ 
  #     #     @ 
  #     #     @ 
  #     #     @ 
   "mmm"      @ 
              @ 
              @@
0xFF36 Ｖ
              @ 
 "#"   "#"    @ 
  "m   m"     @ 
   #   #      @ 
    # #       @ 
     #        @ 
              @ 
              @@
0xFF37 Ｗ
              @ 
"#" "#" "#"   @ 
 #   #   #    @ 
  # # # #     @ 
  "m" "m"     @ 
   #   #      @ 
              @ 
              @@
0xFF38 Ｘ
              @ 
 "#"   "#"    @ 
   "m m"      @ 
     #        @ 
   m" "m      @ 
 m#m   m#m    @ 
              @ 
              @@
0xFF39 Ｙ
              @ 
 "#"   "#"    @ 
   "m m"      @ 
     #        @ 
     #        @ 
    m#m       @ 
              @ 
              @@
0xFF3A Ｚ
              @ 
   #""""#"    @ 
  "   m"      @ 
     #        @ 
   m"    m    @ 
 m#mmmmmm#    @ 
              @ 
              @@
0xFF3B ［
      #"""    @ 
      #       @ 
      #       @ 
      #       @ 
      #       @ 
      #mmm    @ 
              @ 
              @@
0xFF3C ＼
"m            @ 
  "m          @ 
    "m        @ 
      "m      @ 
        "m    @ 
          "m  @ 
              @ 
              @@
0xFF3D ］
  """#        @ 
     #        @ 
     #        @ 
     #        @ 
     #        @ 
  mmm#        @ 
              @ 
              @@
0xFF3E ＾
              @ 
              @ 
              @ 
     m        @ 
  mm" "mm     @ 
""       ""   @ 
              @ 
              @@
0xFF3F ＿
              @ 
              @ 
              @ 
              @ 
              @ 
mmmmmmmmmmmm  @ 
              @ 
              @@
0xFF40 ｀
        m"    @ 
        ##    @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @@
0xFF41 ａ
              @ 
              @ 
   m"""m      @ 
    m""#      @ 
   #  m# m    @ 
    ""  "     @ 
              @ 
              @@
0xFF42 ｂ
              @ 
  "#          @ 
   # mm       @ 
   #"  "m     @ 
   #    #     @ 
   #"mm"      @ 
              @ 
              @@
0xFF43 ｃ
              @ 
              @ 
    mmm       @ 
  m"   "      @ 
  #           @ 
   "mmm"      @ 
              @ 
              @@
0xFF44 ｄ
              @ 
      "#      @ 
    mm #      @ 
  m"  "#      @ 
  #    #      @ 
   "mm"#m     @ 
              @ 
              @@
0xFF45 ｅ
              @ 
              @ 
    mm        @ 
  m"  "m      @ 
  #"""""      @ 
   "mmm"      @ 
              @ 
              @@
0xFF46 ｆ
              @ 
    m""m      @ 
  mm#mm       @ 
    #         @ 
    #         @ 
   m#m        @ 
              @ 
              @@
0xFF47 ｇ
              @ 
              @ 
   m"""m"     @ 
   "mmm"      @ 
   m#mmm      @ 
  "mmmmm"     @ 
              @ 
              @@
0xFF48 ｈ
              @ 
  "#          @ 
   # mm       @ 
   #"  #      @ 
   #   #      @ 
  m#m m#m     @ 
              @ 
              @@
0xFF49 ｉ
              @ 
    ##        @ 
    mm        @ 
     #        @ 
     #        @ 
    m#m       @ 
              @ 
              @@
0xFF4A ｊ
     mm       @ 
      "       @ 
     "#       @ 
      #       @ 
      #       @ 
  "mmm"       @ 
              @ 
              @@
0xFF4B ｋ
              @ 
  "#          @ 
   # mmm      @ 
   # m"       @ 
   #""m       @ 
  m#m m#m     @ 
              @ 
              @@
0xFF4C ｌ
              @ 
    "#        @ 
     #        @ 
     #        @ 
     #        @ 
    m#m       @ 
              @ 
              @@
0xFF4D ｍ
              @ 
              @ 
 m mm  mm     @ 
  #  #"  #    @ 
  #  #   #    @ 
 m# m#m m#m   @ 
              @ 
              @@
0xFF4E ｎ
              @ 
              @ 
  mm mm       @ 
   #"  #      @ 
   #   #      @ 
  m#m m#m     @ 
              @ 
              @@
0xFF4F ｏ
              @ 
              @ 
    mmm       @ 
  m"   "m     @ 
  #     #     @ 
   "mmm"      @ 
              @ 
              @@
0xFF50 ｐ
              @ 
              @ 
  "#m""m      @ 
   #    #     @ 
   #"mm"      @ 
  m#m         @ 
              @ 
              @@
0xFF51 ｑ
              @ 
              @ 
   m""m#"     @ 
  #    #      @ 
   "mm"#      @ 
      m#m     @ 
              @ 
              @@
0xFF52 ｒ
              @ 
              @ 
   mm mm      @ 
    #"  "     @ 
    #         @ 
   m#m        @ 
              @ 
              @@
0xFF53 ｓ
              @ 
              @ 
    mmm       @ 
   #   "      @ 
    """m      @ 
   "mmm"      @ 
              @ 
              @@
0xFF54 ｔ
              @ 
    #         @ 
  mm#mm       @ 
    #         @ 
    #         @ 
    "mm"      @ 
              @ 
              @@
0xFF55 ｕ
              @ 
              @ 
  mmm mmm     @ 
   #   #      @ 
   #   #      @ 
   "mmm"m     @ 
              @ 
              @@
0xFF56 ｖ
              @ 
              @ 
 mmm  mmm     @ 
  "m   #      @ 
   "m #       @ 
    "#        @ 
              @ 
              @@
0xFF57 ｗ
              @ 
              @ 
mmm mmm mmm   @ 
 #   #   #    @ 
  # # # #     @ 
   #   #      @ 
              @ 
              @@
0xFF58 ｘ
              @ 
              @ 
  mmm mmm     @ 
   "m m"      @ 
    m"m       @ 
  m#m m#m     @ 
              @ 
              @@
0xFF59 ｙ
              @ 
              @ 
  "#" "#"     @ 
    # #       @ 
     #        @ 
  "mm"        @ 
              @ 
              @@
0xFF5A ｚ
              @ 
              @ 
   mmmmm      @ 
  "  m"       @ 
    m"  m     @ 
  m#mmm#      @ 
              @ 
              @@
0xFF5B ｛
        m"    @ 
        #     @ 
       m"     @ 
        #     @ 
        #     @ 
        "m    @ 
              @ 
              @@
0xFF5C ｜
      m       @ 
      #       @ 
      #       @ 
      #       @ 
      #       @ 
      #       @ 
              @ 
              @@
0xFF5D ｝
  "m          @ 
   #          @ 
   "m         @ 
   #          @ 
   #          @ 
  m"          @ 
              @ 
              @@
0xFF5E ～
              @ 
              @ 
   mmm        @ 
m""   ""mmm"  @ 
              @ 
              @ 
              @ 
              @@
0xFF5F ｟
 mmmmmm       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #mmmm#       @ 
              @@
0xFF60 ｠
 mmmmmm       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #mmmm#       @ 
              @@
0xFF61 ｡
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0xFF62 ｢
       @ 
  #""  @ 
  #    @ 
  #    @ 
  #    @ 
       @ 
       @ 
       @@
0xFF63 ｣
       @ 
       @ 
   m   @ 
   #   @ 
   #   @ 
   #   @ 
 """   @ 
       @@
0xFF64 ､
       @ 
       @ 
       @ 
       @ 
       @ 
 m     @ 
  "    @ 
       @@
0xFF65 ･
       @ 
       @ 
       @ 
  mm   @ 
       @ 
       @ 
       @ 
       @@
0xFF66 ｦ
       @ 
 mmmm  @ 
    #  @ 
 mmm#  @ 
    #  @ 
  m"   @ 
       @ 
       @@
0xFF67 ｧ
       @ 
       @ 
 mmmm  @ 
  m #  @ 
  #"   @ 
 m"    @ 
       @ 
       @@
0xFF68 ｨ
       @ 
       @ 
    m  @ 
   m"  @ 
 ""#   @ 
   #   @ 
       @ 
       @@
0xFF69 ｩ
       @ 
       @ 
       @ 
 #""#  @ 
 "  #  @ 
  mm"  @ 
       @ 
       @@
0xFF6A ｪ
       @ 
       @ 
 mmmm  @ 
  ""   @ 
       @ 
 mmmm  @ 
       @ 
       @@
0xFF6B ｫ
       @ 
       @ 
   m   @ 
 ""#"  @ 
  ##   @ 
 " #   @ 
       @ 
       @@
0xFF6C ｬ
       @ 
       @ 
  m    @ 
 m#"#  @ 
  # "  @ 
  #    @ 
       @ 
       @@
0xFF6D ｭ
       @ 
       @ 
  mm   @ 
   "   @ 
   #   @ 
 mm#m  @ 
       @ 
       @@
0xFF6E ｮ
       @ 
       @ 
 mmmm  @ 
    #  @ 
 """#  @ 
 mmm#  @ 
       @ 
       @@
0xFF6F ｯ
       @ 
       @ 
  m m  @ 
 #" #  @ 
 "  #  @ 
  m#   @ 
       @ 
       @@
0xFF70 ｰ
       @ 
       @ 
       @ 
 mmmm  @ 
       @ 
       @ 
       @ 
       @@
0xFF71 ｱ
       @ 
 mmmm  @ 
    #  @ 
  # "  @ 
  #    @ 
 m"    @ 
       @ 
       @@
0xFF72 ｲ
       @ 
       @ 
   m"  @ 
 m##   @ 
   #   @ 
   #   @ 
       @ 
       @@
0xFF73 ｳ
       @ 
       @ 
 """"  @ 
       @ 
    #  @ 
  mm"  @ 
       @ 
       @@
0xFF74 ｴ
       @ 
       @ 
 """"  @ 
       @ 
       @ 
 mmmm  @ 
       @ 
       @@
0xFF75 ｵ
       @ 
   m   @ 
 ""#"  @ 
  m#   @ 
 m"#   @ 
  m#   @ 
       @ 
       @@
0xFF76 ｶ
       @ 
  m    @ 
 "#"#  @ 
  #    @ 
  " m  @ 
 # m#  @ 
       @ 
       @@
0xFF77 ｷ
       @ 
  m    @ 
 m##   @ 
       @ 
 m##   @ 
   #   @ 
       @ 
       @@
0xFF78 ｸ
       @ 
  m    @ 
 m""#  @ 
 #  #  @ 
    #  @ 
 mm"   @ 
       @ 
       @@
0xFF79 ｹ
       @ 
 m     @ 
 #"#"  @ 
m" #   @ 
   #   @ 
  m"   @ 
       @ 
       @@
0xFF7A ｺ
       @ 
       @ 
 """#  @ 
    #  @ 
    #  @ 
 mmm#  @ 
       @ 
       @@
0xFF7B ｻ
       @ 
 m  m  @ 
m#mm#m @ 
 #  #  @ 
    "  @ 
  m#   @ 
       @ 
       @@
0xFF7C ｼ
       @ 
 m     @ 
       @ 
 "  m  @ 
    #  @ 
 mm"   @ 
       @ 
       @@
0xFF7D ｽ
       @ 
 mmmm  @ 
    #  @ 
   m   @ 
  m#   @ 
 #  #  @ 
       @ 
       @@
0xFF7E ｾ
       @ 
       @ 
 mmmm# @ 
 "  m  @ 
    "  @ 
  #mmm @ 
       @ 
       @@
0xFF7F ｿ
       @ 
       @ 
 #     @ 
 "  #  @ 
    #  @ 
  m"   @ 
       @ 
       @@
0xFF80 ﾀ
       @ 
  m    @ 
 m"""  @ 
 #"m#  @ 
    #  @ 
  m"   @ 
       @ 
       @@
0xFF81 ﾁ
       @ 
    m  @ 
 ""#   @ 
mmm#mm @ 
   "   @ 
  #    @ 
       @ 
       @@
0xFF82 ﾂ
       @ 
       @ 
 m#    @ 
 #  m  @ 
    #  @ 
  m"   @ 
       @ 
       @@
0xFF83 ﾃ
       @ 
 mmmm  @ 
       @ 
  mm   @ 
   "   @ 
  #    @ 
       @ 
       @@
0xFF84 ﾄ
       @ 
 m     @ 
 #     @ 
 #mm   @ 
 #  "  @ 
 #     @ 
       @ 
       @@
0xFF85 ﾅ
       @ 
   m   @ 
mmm#mm @ 
   #   @ 
  m"   @ 
 m#    @ 
       @ 
       @@
0xFF86 ﾆ
       @ 
       @ 
 """"  @ 
       @ 
       @ 
 mmmm  @ 
       @ 
       @@
0xFF87 ﾇ
       @ 
 mmmm  @ 
    #  @ 
  #m"  @ 
   #m  @ 
 m" "  @ 
       @ 
       @@
0xFF88 ﾈ
       @ 
       @ 
 """#  @ 
   m"  @ 
 m##m  @ 
       @ 
       @ 
       @@
0xFF89 ﾉ
       @ 
    m  @ 
    #  @ 
    #  @ 
   #   @ 
 m#"   @ 
       @ 
       @@
0xFF8A ﾊ
       @ 
       @ 
 #  #  @ 
 #  #  @ 
 #  "  @ 
m    # @ 
       @ 
       @@
0xFF8B ﾋ
       @ 
 m     @ 
 #  m  @ 
 #""   @ 
 #     @ 
 #mmm  @ 
       @ 
       @@
0xFF8C ﾌ
       @ 
       @ 
    "  @ 
    #  @ 
    #  @ 
 mm"   @ 
       @ 
       @@
0xFF8D ﾍ
       @ 
       @ 
  #    @ 
 # #   @ 
    #  @ 
     " @ 
       @ 
       @@
0xFF8E ﾎ
       @ 
       @ 
 """"  @ 
 m  m  @ 
 "  "  @ 
" m  " @ 
       @ 
       @@
0xFF8F ﾏ
       @ 
 mmmm  @ 
    #" @ 
 m  #  @ 
  #"   @ 
  "m   @ 
       @ 
       @@
0xFF90 ﾐ
       @ 
 mm    @ 
    "  @ 
  mmm  @ 
       @ 
 mmmm  @ 
       @ 
       @@
0xFF91 ﾑ
       @ 
  m    @ 
  #    @ 
  " m  @ 
 #  #  @ 
m#m "m @ 
       @ 
       @@
0xFF92 ﾒ
       @ 
    m  @ 
 m  #  @ 
  "#   @ 
  m"m  @ 
 m" "  @ 
       @ 
       @@
0xFF93 ﾓ
       @ 
 mmmm  @ 
  #    @ 
mm#mmm @ 
  #    @ 
  #mm  @ 
       @ 
       @@
0xFF94 ﾔ
       @ 
       @ 
  #m## @ 
""# m" @ 
  # "  @ 
  #    @ 
       @ 
       @@
0xFF95 ﾕ
       @ 
       @ 
 """#  @ 
    #  @ 
    #  @ 
mmmm#m @ 
       @ 
       @@
0xFF96 ﾖ
       @ 
       @ 
    #  @ 
 mmm#  @ 
    #  @ 
 mmm#  @ 
       @ 
       @@
0xFF97 ﾗ
       @ 
 mmmm  @ 
       @ 
 """#  @ 
    #  @ 
  mm"  @ 
       @ 
       @@
0xFF98 ﾘ
       @ 
 m  m  @ 
 #  #  @ 
 #  #  @ 
    #  @ 
  m#   @ 
       @ 
       @@
0xFF99 ﾙ
       @ 
 m m   @ 
 # #   @ 
 # # m @ 
 # # # @ 
m" ##  @ 
       @ 
       @@
0xFF9A ﾚ
       @ 
       @ 
 #     @ 
 #  m  @ 
 #  #  @ 
 #m"   @ 
       @ 
       @@
0xFF9B ﾛ
       @ 
 mmmm  @ 
 "  "  @ 
       @ 
       @ 
 mmmm  @ 
       @ 
       @@
0xFF9C ﾜ
       @ 
 mmmm  @ 
 "  "  @ 
    m  @ 
    #  @ 
  m#   @ 
       @ 
       @@
0xFF9D ﾝ
       @ 
       @ 
 "m    @ 
    #  @ 
   m"  @ 
 m#"   @ 
       @ 
       @@
0xFF9E ﾞ
       @ 
m m    @ 
       @ 
       @ 
       @ 
       @ 
       @ 
       @@
0xFF9F ﾟ
       @ 
m"m    @ 
""     @ 
       @ 
       @ 
       @ 
       @ 
       @@
0xFFA0 ﾠ
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0xFFA1 ﾡ
       @ 
mmmmm  @ 
    #  @ 
    #  @ 
   m"  @ 
       @ 
       @ 
       @@
0xFFA2 ﾢ
       @ 
mmmmm  @ 
  # #  @ 
  # #  @ 
 m"m"  @ 
       @ 
       @ 
       @@
0xFFA3 ﾣ
       @ 
mm  m  @ 
 # m"  @ 
 # #m  @ 
m"# #  @ 
       @ 
       @ 
       @@
0xFFA4 ﾤ
       @ 
m      @ 
#      @ 
#      @ 
#mmmm  @ 
       @ 
       @ 
       @@
0xFFA5 ﾥ
       @ 
m mmm  @ 
#  #   @ 
# m"m  @ 
#m# #  @ 
       @ 
       @ 
       @@
0xFFA6 ﾦ
       @ 
m mmm  @ 
# mmm  @ 
# mmm  @ 
#m"m#  @ 
       @ 
       @ 
       @@
0xFFA7 ﾧ
       @ 
mmmmm  @ 
#      @ 
#      @ 
#mmmm  @ 
       @ 
       @ 
       @@
0xFFA8 ﾨ
       @ 
mmmmm  @ 
# #    @ 
# #    @ 
#m#mm  @ 
       @ 
       @ 
       @@
0xFFA9 ﾩ
       @ 
mmmmm  @ 
    #  @ 
#""""  @ 
#mmmm  @ 
       @ 
       @ 
       @@
0xFFAA ﾪ
       @ 
mmmmm  @ 
  # #  @ 
#"" #  @ 
#m" #  @ 
       @ 
       @ 
       @@
0xFFAB ﾫ
       @ 
mm mmm @ 
 # # # @ 
#" # # @ 
#m"#m# @ 
       @ 
       @ 
       @@
0xFFAC ﾬ
       @ 
mm m m @ 
 # # # @ 
#" #"# @ 
#m"#m# @ 
       @ 
       @ 
       @@
0xFFAD ﾭ
       @ 
mmm  m @ 
  # m" @ 
#""m"m @ 
#m"# # @ 
       @ 
       @ 
       @@
0xFFAE ﾮ
       @ 
mm mm  @ 
 # #   @ 
#" #"  @ 
#m"#m  @ 
       @ 
       @ 
       @@
0xFFAF ﾯ
       @ 
mm mmm @ 
 # m m @ 
#" # # @ 
#m"m#m @ 
       @ 
       @ 
       @@
0xFFB0 ﾰ
       @ 
mmm mm @ 
  #mmm @ 
#""m#m @ 
#m"#m" @ 
       @ 
       @ 
       @@
0xFFB1 ﾱ
       @ 
mmmmm  @ 
#   #  @ 
#   #  @ 
#mmm#  @ 
       @ 
       @ 
       @@
0xFFB2 ﾲ
       @ 
m   m  @ 
#   #  @ 
#"""#  @ 
#mmm#  @ 
       @ 
       @ 
       @@
0xFFB3 ﾳ
       @ 
m m m  @ 
# # #  @ 
#"#"#  @ 
#m#m#  @ 
       @ 
       @ 
       @@
0xFFB4 ﾴ
       @ 
m m m  @ 
# # #  @ 
#"#m"m @ 
#m"# # @ 
       @ 
       @ 
       @@
0xFFB5 ﾵ
       @ 
   m   @ 
  m"   @ 
 m"m   @ 
m" "m  @ 
       @ 
       @ 
       @@
0xFFB6 ﾶ
       @ 
  m m  @ 
 m"m"  @ 
 # #m  @ 
# # "m @ 
       @ 
       @ 
       @@
0xFFB7 ﾷ
       @ 
  mm   @ 
m"  "m @ 
#    # @ 
 "mm"  @ 
       @ 
       @ 
       @@
0xFFB8 ﾸ
       @ 
mmmmm  @ 
   m"  @ 
 m""m  @ 
m"  "m @ 
       @ 
       @ 
       @@
0xFFB9 ﾹ
       @ 
mmmmm  @ 
 # #   @ 
m"m"m  @ 
# # #  @ 
       @ 
       @ 
       @@
0xFFBA ﾺ
       @ 
 mmm   @ 
mmmmm  @ 
  #    @ 
m" "m  @ 
       @ 
       @ 
       @@
0xFFBB ﾻ
       @ 
mmmmm  @ 
    #  @ 
""""#  @ 
   m"  @ 
       @ 
       @ 
       @@
0xFFBC ﾼ
       @ 
mmmmm  @ 
#      @ 
#""""  @ 
#mmmm  @ 
       @ 
       @ 
       @@
0xFFBD ﾽ
       @ 
mmmmm  @ 
 # #   @ 
 # #   @ 
m#m#m  @ 
       @ 
       @ 
       @@
0xFFBE ﾾ
       @ 
 """   @ 
"""""  @ 
m"""m  @ 
"mmm"  @ 
       @ 
       @ 
       @@
0xFFBF ﾿
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0xFFC0 ￀
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0xFFC1 ￁
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0xFFC2 ￂ
       @ 
  #    @ 
  #mm  @ 
  #    @ 
  #    @ 
       @ 
       @ 
       @@
0xFFC3 ￃ
       @ 
 m  #  @ 
 #mm#  @ 
 #  #  @ 
 "  #  @ 
       @ 
       @ 
       @@
0xFFC4 ￄ
       @ 
  #    @ 
  #""  @ 
  #""  @ 
  #    @ 
       @ 
       @ 
       @@
0xFFC5 ￅ
       @ 
 m  #  @ 
 #""#  @ 
 #""#  @ 
 "  #  @ 
       @ 
       @ 
       @@
0xFFC6 ￆ
       @ 
    #  @ 
  mm#  @ 
    #  @ 
    #  @ 
       @ 
       @ 
       @@
0xFFC7 ￇ
       @ 
  m #  @ 
mm# #  @ 
  # #  @ 
  " #  @ 
       @ 
       @ 
       @@
0xFFC8 ￈
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0xFFC9 ￉
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0xFFCA ￊ
       @ 
    #  @ 
  ""#  @ 
  ""#  @ 
    #  @ 
       @ 
       @ 
       @@
0xFFCB ￋ
       @ 
  m #  @ 
""# #  @ 
""# #  @ 
  " #  @ 
       @ 
       @ 
       @@
0xFFCC ￌ
       @ 
       @ 
  m    @ 
  #    @ 
"""""  @ 
       @ 
       @ 
       @@
0xFFCD ￍ
       @ 
    #  @ 
 m  #  @ 
 # m#" @ 
""" #  @ 
       @ 
       @ 
       @@
0xFFCE ￎ
       @ 
   m # @ 
 m #m# @ 
 #m# # @ 
"" " # @ 
       @ 
       @ 
       @@
0xFFCF ￏ
       @ 
    #  @ 
 #  #  @ 
m#m"#  @ 
    #  @ 
       @ 
       @ 
       @@
0xFFD0 ￐
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0xFFD1 ￑
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0xFFD2 ￒ
       @ 
       @ 
 m m   @ 
 # #   @ 
"""""  @ 
       @ 
       @ 
       @@
0xFFD3 ￓ
       @ 
       @ 
       @ 
""#""  @ 
  #    @ 
       @ 
       @ 
       @@
0xFFD4 ￔ
       @ 
    #  @ 
   m#  @ 
"#" #  @ 
 #""#  @ 
       @ 
       @ 
       @@
0xFFD5 ￕ
       @ 
   m # @ 
   # # @ 
"#"# # @ 
 #"# # @ 
       @ 
       @ 
       @@
0xFFD6 ￖ
       @ 
    #  @ 
   m#  @ 
"#" #  @ 
 #  #  @ 
       @ 
       @ 
       @@
0xFFD7 ￗ
       @ 
       @ 
       @ 
"#"#"  @ 
 # #   @ 
       @ 
       @ 
       @@
0xFFD8 ￘
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0xFFD9 ￙
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0xFFDA ￚ
       @ 
       @ 
       @ 
"""""  @ 
       @ 
       @ 
       @ 
       @@
0xFFDB ￛ
       @ 
    #  @ 
    #  @ 
   m#  @ 
""" #  @ 
       @ 
       @ 
       @@
0xFFDC ￜ
       @ 
    #  @ 
    #  @ 
    #  @ 
    #  @ 
       @ 
       @ 
       @@
0xFFDD ￝
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0xFFDE ￞
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0xFFDF ￟
 mmmmmm@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #    #@ 
 #mmmm#@ 
       @@
0xFFE0 ￠
              @ 
    mmm#      @ 
  m"  # "     @ 
  #  #        @ 
  "m#  m"     @ 
   " ""       @ 
              @ 
              @@
0xFFE1 ￡
      mm      @ 
     #  "     @ 
     #        @ 
 """"#""      @ 
 m""#mm  m"   @ 
  ""   ""     @ 
              @ 
              @@
0xFFE2 ￢
              @ 
  """""""#    @ 
         "    @ 
              @ 
              @ 
              @ 
              @ 
              @@
0xFFE3 ￣
              @ 
""""""""""""  @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @@
0xFFE4 ￤
              @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @ 
              @@
0xFFE5 ￥
 mmm   mmm    @ 
  "m   m"     @ 
  ""#"#""     @ 
  """#"""     @ 
     #        @ 
    """       @ 
              @ 
              @@
0xFFE6 ￦
mmm  m  mmm   @ 
 #   #   #    @ 
""#"#"#"#""   @ 
""#"#"#"#""   @ 
   #   #      @ 
   "   "      @ 
              @ 
              @@
0xFFE7 ￧
 mmmmmm       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #    #       @ 
 #mmmm#       @ 
              @@
0xFFE8 ￨
     m @ 
     # @ 
     # @ 
     # @ 
     # @ 
     # @ 
     " @ 
       @@
0xFFE9 ￩
       @ 
       @ 
  m    @ 
""#""" @ 
       @ 
       @ 
       @ 
       @@
0xFFEA ￪
       @ 
  #    @ 
 "#"   @ 
  #    @ 
  #    @ 
  #    @ 
       @ 
       @@
0xFFEB ￫
       @ 
       @ 
   m   @ 
"""#"" @ 
       @ 
       @ 
       @ 
       @@
0xFFEC ￬
       @ 
  #    @ 
  #    @ 
  #    @ 
 m#m   @ 
  "    @ 
       @ 
       @@
0xFFED ￭
       @ 
       @ 
m####m @ 
###### @ 
"####" @ 
       @ 
       @ 
       @@
0xFFEE ￮
       @ 
       @ 
m#""#m @ 
#    # @ 
"#mm#" @ 
       @ 
       @ 
       @@
0xFFEF ￯
       @ 
#####  @ 
"""" ##@ 
#####  @ 
####"mm@ 
###"m##@ 
"#"m###@ 
       @@
`